{
  "healthCoach": {
    "dcm": {
      "activity": {
        "groupActivitySaved": "Congratulations! The recommendation card will be displayed to your employees under \"Activity Offer\" during the defined period.\n\nCreate more recommendations or invitations where appropriate.",
        "deleteOwnActivity": "The cancellation of a planned campaign activity has no consequences for your employees, as long as it has not been published yet.\n\nThe cancellation of a planned campaign activity after publication results in the fact that the employees no longer see the invitation card under \"Offered Activities\". If an employee has already accepted the invitation and planned the campaign activity event, the activity planning under \"Planned Activities\" is automatically deleted and a corresponding cancellation message for the calendar appointment is sent to the employee.",
        "editOwnActivity": "The change of a planned campaign activity has no consequence for your employees, as long as it has not been published yet.\n\nThe change of a scheduled campaign activity after publication leads to un update of the invitation card for the employee under \"Activity Offer\" accordingly. If an employee has already accepted the invitation and planned the campaign activity event, the activity planning is automatically adjusted under \"Planned Activities\" and a corresponding calendar appointment update is sent to the employee.",
        "stateEnterAsSpectator": "Dear Campaign Leader,\n\nThis public group activity was organized by a campaign participant and is displayed on this page for information purposes only.\n\nYou can see which group activity was planned by which organizer, for which date and time and which campaigns participants \"accepted\" or \"declined\" it.",
        "stateEnter": "Dear Campaign Leader,\n\nFor this campaign activity event you take the role of Organiser.\n\nAll the details that you enter on this page will be displayed on the event invitation card you send to the campaign participants. You can see a preview of your invitation card in the left column of the page.\n\nIn the right column, write a short comment about your activity event to the campaign participants."
      },
      "campaign": {
        "stateEnter": "Dear Service Manager, Dear Campaign Leader,\n\nDefine the campaign in terms of participant groups, location and period and customise this information as required. The system proposes a four-week campaign. The key information for the campaign is displayed on the campaign map in the left column.\n\nTo create a new campaign the Service Manager must enter a valid activation code on this page (this code can be obtained by email with the purchase of a HealthCampaign on the YOUPERS eShop). In addition, the Service Manager must define whether to lead the campaign him/herself to invite someone else to fullfill the Campaign Leader role."
      },
      "home": {
        "oneDayOrMoreUntilCampaignStart": "Dear Campaign Leader,\n\nInvite the target employees to participate in the campaign on the starting day  by sending them the appropriate referral link in an invitation mail.",
        "campaignAfterFirstWeek": "Dear Campaign Leader,\n\nCheck if your participants are still taking an active part in the campaign.\n\nEncourage the campaign participants to stay active in the campaign, by sending them Campaign Leader messages or new campaign events.",
        "campaignCreated": "Congratulations on creating a new campaign! If needed, add <a href=\"/#/dcm/campaign/{{campaign.id}}/edit\">another campaign leader</a>.\n\nUnder \"Start of the Campaign\", you can test the automatic campaign invitation email. However, test and send the campaign invitation email only until the campaign begins and you have prepared everything.\n\nUnder \"Activities\", you see my proposed campaign events. Click on the card and adjust the data for the event as an organizer. You can also delete the proposed campaign event and with \"Add Offer\" you can compose your own event.\n\nIf you click on the light bulb icon under \"Activities\", you will see all the campaign activity recommendations (for each campaign day 1-2 recommendations). Also adjust these to the needs of your company.",
        "campaignEnded": "Dear Campaign Leader,\n\nThe campaign is over now. Thank you very much for leading this campaign!\n\nYou can view ongoing action in the \"Progress of Campaign\". In the section \"End of Campaign\" you will find various statistics of interest about this concluded HealthCampaign.\n\nPlease take a few minutes to answer the short online Survey to share your appreciation of the HealthCampaign service, with us and with the Service Manager. Your experience is precious and can really contribute to help us improve our HealthCampaign service: just click \"Feedback\" in the top menu.\n\nMany thanks and best regards,\n\nYour Digital Coach",
        "campaignFirstWeek": "Check if your employees participate in the campaign and if they are active.\n\nCall upon the employees again with the campaign link to participate in the campaign or write a message that they should plan activities.\n\nAlso create more activity offers for the next days.\n\nTo be active together is motivating and fun! Therefore, encourage the employees to invite their colleagues to group activities.",
        "campaignLastWeek": "Dear Campaign Leader,\n \nThis is the last week of your HealthCampaign.\n \nWrite a short message to inform the campaign participants that the campaign is coming to an end. Encourage them to keep taking active part in the campaign this week and to carry out the activities already planned.\n \nThis message is also a good moment and opportunity for you to thank the employees for their active participation.",
        "campaignStartedToday": "Dear Campaign Leader,\n \nToday your web-based HealthCampaign starts! Have you already sent the campaign invitation mail to all employees? If not, I recommend you to go to the \"Start of the campaign\" section and do it now.\n \nIn the \"List of participants\" section you will see all the individuals who have already registered to participate in the campaign.\n \nClick on \"Participants\" in the top menu an become yourself an active HealthCampaign participant. Clicking \"Campaign Leader\" in the top menu will take you back to the campaign admin.\n \nFollow if the employees are actively participating in the \"Progress of Campaign\" section.\n \nHave you already written and published a welcome message today? If not, I recommend you to do it now in the \"Messages\" section.\n \nRecommendations and Activity Events from your Campaign Leader are displayed in the \"Activities\" section. Browse in the library for ideas to plan a campaign event or to recommend an activity to participants. You can also create your own activity.",
        "invitationCreated": "Dear Campaign Leader,\n\nThis invitation was saved and will be published on the dates you've specified.",
        "noCampaigns": "Dear Campaign Leader, \n\nCongratulations. You have entered all the information about your organization.\n\nNow, you can start creating your first campaign by clicking on  <a href=\"/#/dcm/campaign//topics\">Create your first campaign</a>.",
        "organizationIncomplete": "Welcome!\n\nI am your YOUPERS coach.\n\nI will assist you in creating and managing your HealthCampaigns with tips and hints.\n\nMy first tip for you: enter additional information about your organization before you begin to create a first campaign.",
        "recommendationCreated": "Congratulations! The recommendation card will be displayed to your employees under \"Activity Offer\" during the defined period.\n\nCreate more recommendations or invitations where appropriate.",
        "recommendationDeleted": "Dear Campaign Leader,\n\nYour recommendation card was deleted.\nSet up new recommendations or invitations accordingly.",
        "enterAdresses": "Dear Campaign Leader,\n\nSend the Invitation link to the target participants only on the starting day of the Campaign, so that they can participate in the campaign.\n\nIf your campaign only starts in a few days, I recommend you to inform the target participants with an internal email about the planned campaign.",
        "noAvatarPicture": "Please upload a photo of yourself <a href=\"/#/profile\">in your profile</a>.\n\nThis photo is displayed in your invitation email to the campaign participants as well as every time you plan a campaign activity or you send a message.",
        "noMessages": "Dear Campaign Leader,\n\nTo start a new campaign, follow the steps described in the \"Start of Campaign\" section. The steps you have already done are checkmarked.\n\nYou can write messages to your campaign participants in the \"Messages\" section.\n\nI recommend you to send a welcome message for the start of the campaign, a motivation message during the campaign and a thank-you message at the end of the campaign .\n\nCreate your messages even before the start of the campaign and plan their publication date in advance.",
        "nothingOffered": "Dear Campaign Leader,\n\nI advise you to recommend daily a new activity to the campaign participants and to organise a campaign activity event once a week. You can do this in the \"Activities\" section",
        "testEmailSent": "Dear Campaign Leader,\n\nI have sent you a Test Invitation email to your email address.\n\nPlease read this email and decide whether the content is appropriate for an Invitation to the Campaign to send to the employees. Note that the button link doesn't work in this Test Invitation email. \n\nTo invite your target participants using the automatic email, start collecting their email addresses only on the starting day of the campaign. However, I recommend you to announce the HealthCampaign in an internal email a few days before the Start.\n\nYou also have the possibility to create your own Campaign Invitation with a personalised text in a company email on the starting day of the campaign: just include the referral link in your message.t",
        "sectionOpening": {
          "end": null,
          "messages": null,
          "stats": null,
          "offers": "Dear Campaign Leader,\n \nYour Recommendations and Events as Campaign Leader are displayed in the \"Activities\" section. Browse the library for activity ideas to plan a campaign event or to recommend an activity to campaign participants. You can also create your own activity.\n \nYou can see all past events and recommendations by clicking on \"Show Past\".",
          "participants": "Dear Campaign Leader,\n\nAs from the campaign's starting day, you can see all the people who participate in your campaign in the section \"List of Participants\".",
          "start": null,
          "campaigns": null
        }
      },
      "ideas": {
        "stateEnter": "Have a look at the activity ideas I provided and think about which activity ideas you want to recommend to the employees \"to execute alone\" or which you want to plan as the organizer of a campaign activity event.\n\nAlternatively, you can also create an activity idea yourself that you either recommend to the employees or to which you invite the employees."
      },
      "organization": {
        "missingFields": "Dear Service Manager,\n\nI would like to point out that  the following information is missing for a complete registration of your organisation: {{ fields }}"
      },
      "recommendation": {
        "stateEnter": "With the help of the dates of publication (from, to) you define when your employees will see this recommendation card under \"Activity Offer\"."
      }
    },
    "dhc": {
      "activity": {
        "selfActivitySaved": "Your activity is now planned.\n\nI have moved the activity on your main page from \"Offered Activities\" to \"Planned Activities\".",
        "groupActivitySaved": "Your activity is planned now.\n\nI have moved the activity on your main page from \"Activity Offer\" to \"Planned Activities\".\n\nThe activity is now visible on the main page under \"Offered Activities\" for the invitees (\"personally invited\" or \"all campaign participants\"). The personally invited also receive from me a personal invitation in the Inbox or via email.",
        "conflictingEvent": "Watch Out! There is an appointment conflict to another, already planned activity.\n\nTherefore, plan a different time or date for this activity.",
        "deleteJoinedActivity": "The deletion results in the fact that the organizer sees that you have canceled your participation in the group activity.",
        "deleteOwnActivityAlone": "By deleting this Activity, you are deleting the card from the \"Planned Activities\".",
        "deleteOwnActivityWithJoiners": "Deleting this activity has the consequence that the invited people no longer see your invitation card under \"Activity Offer.\"\n\nIf an employee has already accepted your invitation and planned the activity event, the activity planning for the employee is deleted and the employee receives a cancellation message for the calendar appointment.",
        "editOwnActivityAlone": "Once your changes are saved, the details of your planned activity will be adapted to your changes.",
        "editOwnActivityWithJoiners": "The changes made to this group activity will be adjusted and displayed accordingly in the \"Recommended Activities\" of the invited campaign participants.\n\nIf a campaign participants already accepted your invitation and planned it, the activity planning is automatically adjusted under \"Planned Activities\" and the participant will receive for information a corresponding email.",
        "eventDone": "Congratulations on the completed activity! Keep it up also with the next appointment!",
        "eventMissed": "Too bad, can happen to anyone. Make sure you can carry out the next appointment.",
        "eventsDue": "Please enter for the expired appointments, if you have carried out the activity or if you missed it. And if you have carried it out, how did you feel doing it.",
        "groupActivityNoEventsDue": "On this page you can view the details related to this group activity and join if you wish, by clicking on \"Plan it\".\n\nComments from the participants of this group activity are displayed in the right column. Add your own comment to the discussion!\n\nClick on \"Decline\" if you can't participate in this group activity, or if you don't want to. You can choose to write a brief comment to the group.",
        "invitationAccepted": "Congratulations. You have decided to participate in this group activity.\n\nI have moved the activity on your main page from \"Activity Offer\" to \"Planned Activities\".\n\nThe participants in this group activity can now see on the detail page about this activity that you are also participating in this group activity.\n\nWhy not write a comment to the participants of this group activity in the right column; for example, that you look forward to this group activity.",
        "lastEventDone": "Congratulations on the completed activity! \n\nI have moved the activity on your main page from \"Planned Activities\" to \"Completed Activities\".",
        "lastEventMissed": "Too bad, can happen to anyone.\n\nI have moved the activity on your main page from \"Planned Activities\" to \"Completed Activities\".",
        "recommendationAccepted": "In the second column, you can now define when, where and how often you want to perform this activity. According to your information the event cards will be displayed in the third column.\n\nFor group activities, you can also personally invite other campaign participants in the second column or make the group activity publicly available for all campaign participants. If you want to invite someone personally who is not yet visible as a campaign participant in the selection list, you can also enter an email address as an alternative.\n\nIn the right column, enter a comment on the planned activity for the other campaign participants who see your invitation to a group activity. \n\nPlease note that the activity is only planned (and will appear on the main page under \"Planned Activities\"), when you click on \"Plan\" on the top right.",
        "scheduleRecommendedActivity": "Look at the details of the offered activity in the left column and then click on \"Plan it\" if you like the offered activity, or click on \"dismiss\" if you do not like it.\n\nAfter you have clicked on \"Plan it\", you can define when, where, how often and with whom at best (only possible for group activities) you want to perform the activity with. \n\nIn addition, you can leave comments in the right column for group activities that can also be read by other employees and complemented with own comments.",
        "scheduleRecommendedActivityConflict": "Watch Out! There is an appointment conflict to another, already planned activity.\n\nTherefore, plan a different time or date for this activity.",
        "stateEnter": "As soon as the appointment is done, you can report if you could execute the activity and how you felt about it."
      },
      "check": {
        "stateEnter": "You can answer as many questions as you want. The more questions you answer, the better the activity recommendations that I show you on the main page under \"Activity Offer\".\n\nFor each question, you can determine for yourself to what extent this point affects your well-being.\n\nAs long as you do not \"finish\" the self-assessment, you can also \"postpone\" it and come back here any time later to answer more questions.",
        "assessmentAlreadyDone": "Here are the answers to your Self-Assessment, which you can review and fine-adjust now.\n\nBy doing this you allow me to recommend you more appropriate activities."
      },
      "focus": {
        "stateEnter": "Congratulations, you have completed your Self-Assessment! You have already made an important step by reflecting on your health situation.\n\nYou can see now, according to your answers, where your biggest need for action is.\n\nTo improve your health, my recommendation to you is to start with small steps. That's why I will send you activity recommendations daily, which you can see in the \"Activity Offer\" section.\n\nSince you have now completed the self-assessment, I will move the Self-Assessment card from the main page \"Planned Activities\" section to the \"Completed Activities\" section."
      },
      "game": {
        "campaignEnded": "Dear User\n\nThank you for participating in this health campaign! \n\nKind regards\n\nYour YOUPERS Coach",
        "campaignEndingWithCurrentActivities": "The campaign lasts only a little while.\n\nI recommend you to finish the already planned activities and only, if required, plan new activities.",
        "noCurrentActivities": "In the middle at the bottom of this page, new activity recommendation and invitation cards are displayed every day under \"Activity Offer\" from me, from the campaign manager and from your work colleagues. Schedule some activity!\n\nClick on the map to look at the details about an activity recommendation or invitation and to plan the activity.\n\nI recommend, out of all the offered activities, you select that activity which suits your personal need for action the best.",
        "campaignWelcome": "<h3>Welcome!</h3> \n\nI am your Digital Coach.\n\nI support you in your HealthCampaign participation with tips and hints.\n \nAs first campaign activity I recommend you to take a short self-assessment (about 10 minutes). The information on your health situation allows me to recommend you an appropriate activity daily. Click on the self-assessment card  in the \"Planned Activities\"  section to start.\n \nIn the \"Activity Offer\" section you will see displayed Invitations to activity events from the Campaign Leader and other campaign participants. This also applies to activity Recommendations from YOUPERS health experts, the Campaign Leader and myself  as your Digital Coach. Furthermore you can browse the library for more activity ideas or to create your own activity.",
        "noPastOrPresentEventsAndEnoughActivities": "Currently, you have no appointments due today or already expired under \"Planned Activities\".\n\nBefore you schedule more offered activities, I suggest you perform the already planned activities.",
        "noPastOrPresentEventsAndTooFewActivities": "Currently, you have no appointments due today or already expired under \"Planned Activities\".\n\nMaybe you can still find a new recommendation or invitation to an activity under \"Activity Offer\" that suits you and that you could therefore accept and plan.",
        "pastEvents": "In the \"Planned Activities\" section, I have highlighted the planned activities, which have already expired. Let me know whether you have completed them or not, by clicking on the corresponding activity card.\n\nAll the invitations from the Campaign Leader and other campaign participants are displayed in the \"Planned Activities\" section. This also applies to activity recommendations from the YOUPERS health experts, the Campaign Leader and myself as your Digital Coach. In addition, you can browse through the library for more activity ideas or create your own activity.",
        "checkBackClicked": "On the basis of your first answers in the Self-Assessment, I can already propose you a first activity.\n\nI encourage you to complete the rest of the Self-Assessment, so that my activity recommendations match your needs the best.",
        "pastAndPresentEvents": "Under \"Planned Activities\" I've highlighted the activity events, which are planned today or have already expired.\n\nCarry out the activities planned today and let me know then, which activities you've performed or missed and how you felt about it. To do so, just click on the corresponding event card.",
        "presentEvents": "Under \"Planned Activities\" I've highlighted the activity events, which are planned today. Carry out the activities planned today and let me know after, which activities you've performed or missed and how you felt about it. To do so, just click on the corresponding event card.\n\nAll the invitations from the Campaign Leader and other campaign participants are displayed in the \"Planned Activities\" section. This also applies to activity recommendations from the YOUPERS health experts, the Campaign Leader and myself as your Digital Coach. In addition, you can browse through the library for more activity ideas or create your own activity.",
        "recommendationDismissed": "You have decided to reject the recommendation.\n\nTherefore, I have moved the activity from section \"Activity Offer\" to section \"Dismissed activities\".\n\nWith the decision you give me the opportunity to display a new activity recommendation in section \"Activity Offer\". Look at it now!",
        "invitationDismissed": "You chose to dismiss this activity offer. \n\nTherefore, I moved the activity from \"Activity Offer\" to the \"Dismissed Activities\" section.",
        "noOffers": "<h3>Welcome!</h3> \n\nI am your YOUPERS coach. \n\nI support you in your participation in the health campaign with tips and hints.\n\nBelow my first clues or tips for you: \n\nAs a first campaign activity, I recommend the accomplishment of a short **self-assessment** (about 10 minutes). The self-assessment allows me to show you possible matching activity cards during the campaign under \"Activity Offer\". You will get from me from now on a daily activity recommendation card.\n\nI have already scheduled for you the self-assessment, which is why the self-assessment card appears above in the middle under \"Planned Activities\". Click on the map to start the self-assessment.",
        "campaignLastDay": "Today is the last day of the HealthCampaign.\n \nPlease check if you still have activities planned today. If yes, carry them out.\n \nClick on the \"Completed Activities\" icon and look at all the campaign activities  you carried out. Think about which ones you liked best and accomplished the most often.\n \nKeep doing these activities also after the campaign, it's a great way to stay healthy!"
      },
      "end-of-campaign": {
        "endingsoon": "Dear Campaign Participants,\n\nThe HealthCampaign is coming to an end soon. \n\nOn this page you can once more reflect on your personal needs for action, as well as on the activities you carried out during this campaign. \n\nYour feedback is important to us, as well as to your company (see survey in the left column). Please take the time to communicate your appreciation of this web-based health campaign. Important: all the data on your campaign participation will be treated confidentially! Thank you in advance! \n\nClick on \"Home\" to return to the campaign.",
        "ended": "Dear Campaign Participants,\n\nThe HealthCampaign is now over. \n\nOn this page you can reflect on your personal needs for action as well as the activities you carried out during this campaign. \n\nYour feedback is important to us, as well as to your company (see survey in the left column). Please take the time to communicate your appreciation of this web-based health campaign. Important: all the data on your campaign participation will be treated confidentially! Thank you in advance! \n\nClick on \"Home\" to return to the campaign."
      }
    },
    "fullname": "YOUPERS Coach",
    "expand": "more",
    "dcmSignup": {
      "stateEnter": "Welcome! <br> I am your Digital Coach and I am glad that you chose to order the HealthCampaign service.\n\nPlease register yourself and your organisation on this page. After entering the your organisation's details, you can start by creating your first campaign.\n\nI will assist you with creating and monitoring your campaigns by giving you tips and advice.\n\nFor more information click \"Help\" in the Top Menu or go to the <a href=\"http://healthcampaign.youpers.com/learn-more-service-manager/?show_menu=no\" target='_blank'>Learn More page for Service Manager</a>"
    }
  }
}