{
  "healthCoach": {
    "dcm": {
      "activity": {
        "groupActivitySaved": "Gratuliere, die Einladungskarte wird deinen Mitarbeitern während der von dir definierten Zeitdauer unter \"Angebotene Aktivitäten\" angezeigt.\n\nErfasse weitere Empfehlungen oder Einladungen soweit sinnvoll.",
        "deleteOwnActivity": "Die Löschung einer eingeplanten Kampagnenaktivität hat keine Auswirkungen für deine Mitarbeiter, solange diese noch nicht veröffentlicht wurde.\n\nDie Löschung einer eingeplanten Kampagnenaktivität nach Veröffentlichung hat zur Folge, dass die Mitarbeiter die Einladungskarte unter \"Angebotene Aktivitäten\" nicht mehr sehen. Hat ein Mitarbeiter die Einladung bereits angenommen und sich den Kampagnen-Aktivitätstermin eingeplant, wird die Aktivitätsplanung unter \"Eingeplante Aktivitäten\" automatisch gelöscht und dem Mitarbeiter eine entsprechende Kalender-Termin-Absage geschickt.",
        "editOwnActivity": "Die Änderung einer eingeplanten Kampagnenaktivität hat keine Auswirkungen für deine Mitarbeiter, solange diese noch nicht veröffentlicht wurde.\n\nDie Änderung einer eingeplanten Kampagnenaktivität nach Veröffentlichung hat zur Folge, dass die Einladungskarte beim Mitarbeiter unter \"Angebotene Aktivitäten\" entsprechend angepasst wird. Hat ein Mitarbeiter die Einladung bereits angenommen und sich den Kampagnen-Aktivitätstermin eingeplant, wird die Aktivitätsplanung unter \"Eingeplante Aktivitäten\" automatisch angepasst und dem Mitarbeiter ein entsprechender Kalender-Termineintrags-Update geschickt.",
        "stateEnter": "Hier trittst du als Organisator dieser Kampagnenaktivität auf.\n\nAlle Angaben, die du auf dieser Seite erfasst, wirken sich auf die Einladungskarte aus, die deinen Mitarbeitern angezeigt wird. In der linken Spalte siehst du die Einladungskarte als Vorschau.\n\nMit den Publizierungsdaten (von, bis) definierst du, wann deine Mitarbeiter diese Einladungskarte unter \"Angebotene Aktivitäten\" sehen werden."
      },
      "campaign": {
        "stateEnter": "Konkretisiere auf dieser Seite deine Kampagne hinsichtlich Teilnehmerkreis, Durchführungsort und -zeitraum. Ausserdem wird zum Speichern der Kampagne ein gültiger Bezahl-Code verlangt!\n\nAlles, was du auf dieser Seite ausfüllst, hat Einfluss auf die Kampagnenkarte, die auf dieser Seite in der linken Spalte als Vorschau gezeigt wird.\n\nIch empfehle dir eine Kampagnendauer von vier Arbeitswochen (Mo-Fr). Beachte bezüglich des Startdatums zur Kampagne, dass du die Kampagne im Vorfeld noch planen und ankündigen solltest.\n\nNach dem Kampagnenstart wird die Kampagnenkarte dem Mitarbeiter angezeigt. Sie enthält die wichtigsten Eckdaten zur Kampagne."
      },
      "home": {
        "oneDayOrMoreUntilCampaignStart": "Hast du die unter \"Aktivitäten\" von mir vorgeschlagenen Kampagnenevents schon geprüft und auf deine Bedürfnisse als Kampagnenleiter angepasst? Klicke hierfür auf die entsprechende Karte. Bitte beachte, dass die Kampagnenteilnehmer davon ausgehen, dass du als Kampagnenleiter die Kampagnenevents organisierst und auch daran teilnimmst.\n\nHast Du unter \"Aktivitäten\" auch bereits die von mir vorgeschlagenen Kampagnen-Aktivitätsempfehlungen geprüft und auf die Situation deines Betriebes angepasst? Klicke auf das Glühbirne-Symbol, um die Kampagnen-Aktivitätsempfehlungen anzuzeigen. Bitte beachte, dass ich für jeden Kampagnentag 1-2 Empfehlungen vorgesehen habe (beachte hierzu die entsprechenden Publizierungsdaten (von, bis)).",
        "campaignAfterFirstWeek": "Prüfe, ob deine Mitarbeiter weiterhin aktiv an der Kampagne teilnehmen.\n\nErmuntere die Mitarbeiter z.B. mit Meldungen oder neuen Angeboten, weiterhin aktiv an der Kampagne teilzunehmen und teile ihnen mit, wie lange die Kampagne noch dauert.",
        "campaignCreated": "Herzliche Gratulation zur Erstellung einer neuen Kampagne! Erfasse bei Bedarf noch einen <a href=\"/#/dcm/campaign/{{campaign.id}}/edit\">weiteren Kampagnenleiter</a>.\n\nUnter \"Start der Kampagne\" kannst du die automatische Einladungsemail zur Kampagne testen. Teste und versende die Einladungsemail jedoch erst, wenn die Kampagne beginnt und du alles vorbereitet hast.\n\nUnter \"Aktivitäten\" siehst du die von mir vorgeschlagenen Kampagnenevents. Klicke auf die Karte und passe die Daten zum Termin als Organisator an. Du kannst den vorgeschlagenen Kampagnenevent auch löschen und mit \"Angebot hinzufügen\" einen eigenen erfassen.\n\nWenn Du unter \"Aktivitäten\" auf das Glühbirnen-Symbol klickst, werden dir alle Aktivitätsempfehlungen zur Kampagne angezeigt (für jeden Kampagnentag 1-2 Empfehlungen). Passe auch diese auf die Bedürfnisse deines Betriebes an.",
        "campaignEnded": "Die Kampagne ist nun zu Ende. Besten Dank, dass du diese Kampagne geleitet hast!\n\nDie Mitarbeiter werden von mir ebenfalls über das Ende der Kampagne informiert. Nichtsdestotrotz schlage ich vor, dass auch du als Kampagnenleiter die Mitarbeiter mit einer abschliessenden Meldung über das Ende der Kampagne informierst.\n\nBitte teile uns unter \"Feedback\" mit, was dir gefallen hat und was wir noch besser machen könnten. Herzlichen Dank!\n\nÜberlege dir doch, ob du eine solche Kampagne auch mit anderen Mitarbeitergruppen durchführen möchtest. Selbstverständlich kannst du für deine Mitarbeiter auch eine weitere Kampagne mit einem anderen Programm planen.",
        "campaignFirstWeek": "Prüfe, ob deine Mitarbeiter an der Kampagne teilnehmen und aktiv sind.\n\nFordere die Mitarbeiter bei Bedarf mit dem Kampagnenlink nochmals auf, an der Kampagne teilzunehmen oder schreibe eine Meldung, dass sie sich Aktivitäten einplanen sollen.\n\nErstelle auch für die nächsten Tage weitere Aktivitätsangebote.\n\nGemeinsam aktiv zu sein, ist motivierend und macht Spass! Ermuntere deshalb die Mitarbeiter, ihre Arbeitskollegen zu Gruppenaktivitäten einzuladen.",
        "campaignLastWeek": "Teile den Mitarbeitern in einer weiteren Meldung mit, dass sich die Kampagne nun dem Ende zuneigt und ermuntere sie, ihre eingeplanten Aktivitäten noch zu Ende zu führen.\n\nDies ist auch ein guter Zeitpunkt bzw. eine gute Gelegenheit, dich bei den Mitarbeitern für ihre aktive Teilnahme zu bedanken.",
        "campaignStartedToday": "Gemäss deinen Vorgaben startet heute deine webbasierte Gesundheitskampagne!\n\nHast du die Kampagneneinladung bereits an alle Mitarbeitende verschickt, welche an der Kampagne teilnehmen sollen? Wenn nein, empfehle ich dir, dies jetzt noch zu tun.\n\nHast du für heute bereits eine Begrüssungsnachricht erfasst und veröffentlicht?\n\nVerfolge ab heute täglich im oberen Bereich dieser Seite den Verlauf deiner Kampagne und frage dich, ob sich die Mitarbeitenden wie gewünscht zur Kampagne am System anmelden, erste Aktivitäten einplanen, usw.\n\nWenn die Kampagne nicht wie gewünscht verläuft, überlege dir, was du noch tun könntest (z.B. nochmals eine Aufforderung bzw. ein \"friendly reminder\" zur Teilnahme inkl. Einladungslink an die Mitarbeitenden versenden, usw.)",
        "invitationCreated": "Diese Einladung ist gespeichert und wird zu den von dir festgelegten Daten publiziert.",
        "noCampaigns": "Gratulation. Du hast nun sämtliche Informationen zu deiner Organisation erfasst. \n\nNun kannst du mit der <a href=\"/#/dcm/campaign//topics\">Erstellung deiner ersten Kampagne</a> beginnen.\n\nIch empfehle dir, pro Betriebs-Standort eine eigene Kampagne durchzuführen. Überlege dir auch, ob es Sinn macht, für unterschiedliche Mitarbeitergruppen eigene Kampagnen durchzuführen. \n\nBeachte zudem, dass jede Kampagne mit einem ausgewählten Programm und einem fixen Durchführungs-Zeitraum verknüpft ist.",
        "organizationIncomplete": "Besten Dank für deine Registrierung.\n\nDu kannst nun mit der Erstellung deiner ersten Kampagne beginnen.\n\nIch empfehle dir, als ersten Schritt die <a href=\"/#/organization/\">weiteren Daten zu deinem Betrieb</a> zu erfassen.",
        "recommendationCreated": "Gratuliere, die Empfehlungskarte wird deinen Mitarbeitern während der von dir definierten Zeitdauer unter \"Angebotene Aktivitäten\" angezeigt.\n\nErfasse weitere Empfehlungen oder Einladungen soweit sinnvoll.",
        "recommendationDeleted": "Deine Empfehlungskarte wurde gelöscht.\nErfasse neue Empfehlungen oder Einladungen soweit sinnvoll.",
        "enterAdresses": "Erfasse die Email-Adressen deiner Mitarbeitenden erst am Starttag der Kampagne, um sie mit dem automatischen Mail zur Teilnahme an der Kampagne einzuladen. Alternativ kannst du den Mitarbeiter am Starttag der Kampagne auch nur den Einladungslink mit einem internen Mail zusenden, um sie zur Kampagne einzuladen.\n\nIch empfehle dir jedoch, den Mitarbeitenden die Kampagne bereits jetzt mit einer normalen, internen Email anzukündigen.\n\nNutze die Zeit bis zum Start der Kampagne zur Vorbereitung von möglichen <a href='/#/dcm/campaign/{{campaign.id}}/ideas'>Kampagnenaktivitäten</a>",
        "noAvatarPicture": "Bitte lade <a href=\"/#/profile\">in deinem Profil</a> ein Foto von dir hoch.\n\nDieses Foto werden die Mitarbeiter in deiner Einladungsemail zur Kampagne sehen sowie in der Anwendung zu deinen geplanten Kampagnenaktivitäten und Nachrichten.",
        "noMessages": "Klicke auf KAMPAGNENMITTEILUNG, um eine Kampagnennachricht zu erfassen.\n\nIch empfehle dir, eine Begrüssungs&shy;nachricht zu Beginn der Kampagne, eine Motivations&shy;nachricht im Verlauf der Kampagne und eine Dankes&shy;nachricht gegen Ende der Kampagne zu versenden.\n\nIdealerweise erstellst du die geplanten Kampagnen&shy;mitteilungen bereits vor Kampagnenstart und definierst deren Veröffentlichung mit den Publizierungsdaten (von, bis).",
        "nothingOffered": "Idealerweise erfasst du deine <a href='/#/dcm/campaign/{{campaign.id}}/ideas'>Aktivitätsempfehlungen und -einladungen</a> vor dem Kampagnenstart und definierst deren Veröffentlichung mit den Publizierungsdaten (von, bis).\n\nIch empfehle Dir, den Mitarbeitern jeden Tag eine neue Aktivität vorzuschlagen und einmal pro Woche einen Kampagnen-Aktivitätstermin zu organisieren.",
        "testEmailSent": "Ich habe dir ein Test-Einladungs-Mail an deine Email-Adresse geschickt.\n\nSchaue dir das Email an und beurteile, ob der Inhalt für dich stimmt und du dieses Email für die Einladung der Mitarbeitenden zur Kampagne verwenden möchtest. Bitte beachte, dass der Button zur Kampagne hier nicht funktioniert, da du nicht gleichzeitig Kampagnenleiter sein kannst und an der Kampagne als Mitarbeitender teilnehmen kannst.\n\nErfasse die Email-Adressen deiner Mitarbeitenden erst am Starttag der Kampagne, um sie mit dem automatischen Email zur Teilnahme an der Kampagne einzuladen. Ich empfehle dir jedoch, die Durchführung der Kampagne bereits jetzt mit einem betriebs-internen Mail anzukündigen.\n\nAnstelle der automatischen Einladungsemail kannst du den Mitarbeitenden am Starttag der Kampagne auch nur den Einladungslink mit einem eigenen Text in einer betriebsinternen Email zusenden.",
        "sectionOpening": {
          "CampaignMessages": "TODO: Messages ist geklickt",
          "startOfCampaign": "TODO: Start Of Campaign is geklickt",
          "participants": "TODO: participants ist geklickt",
          "CampaignStats": "TODO: Verlauf ist geklickt",
          "offers": "TODO: Activities ist geklickt",
          "campaignEnd": "TODO: End Of Campaign ist geklickt"
        }
      },
      "ideas": {
        "stateEnter": "Schaue dir die von mir bereitgestellten Aktivitätsideen an und überlege dir, welche Aktivitätsideen du den Mitarbeitern \"zum selber machen\" oder \"in der Gruppe\" empfehlen willst bzw. welche du selber als Organisator eines Kampagnen-Aktivitätstermins einplanen willst.\n\nAlternativ kannst du auch selber eine Aktivitätsidee erstellen, die du dann den Mitarbeitern entweder empfehlen kannst, oder zu der du dann selber einlädst."
      },
      "organization": {
        "missingFields": "Ich möchte dich darauf hinweisen, dass noch folgende Angaben zur vollständigen Erfassung deiner Organisation fehlen: {{ fields }}"
      },
      "recommendation": {
        "stateEnter": "Mit den Publizierungsdaten (von, bis) definierst du, wann deine Mitarbeiter diese Empfehlungskarte unter \"Angebotene Aktivitäten\" sehen werden."
      }
    },
    "dhc": {
      "activity": {
        "selfActivitySaved": "Deine Aktivität ist jetzt eingeplant.\n\nIch habe die Aktivität bei dir auf der Hauptseite von \"Angebotene Aktivitäten\" zu \"Eingeplante Aktivitäten\" verschoben.",
        "groupActivitySaved": "Deine Aktivität ist jetzt eingeplant.\n\nIch habe die Aktivität bei dir auf der Hauptseite von \"Angebotene Aktivitäten\" zu \"Eingeplante Aktivitäten\" verschoben.\n\nBei den eingeladenen Personen (\"persönlich Eingeladene\" oder \"alle Kampagnenteilnehmer\") ist die Aktivität nun auf der Hauptseite unter \"Angebotene Aktivitäten\" ersichtlich. Die persönlich Eingeladenen erhalten von mir zudem eine persönliche Einladung in der Inbox bzw. per Email.",
        "conflictingEvent": "Achtung! Es besteht ein Terminkonflikt zu einer anderen, bereits eingeplanten Aktivität.\n\nPlane dir deshalb für diese Aktivität eine andere Zeit bzw. ein anderes Datum ein.",
        "deleteJoinedActivity": "Das Löschen hat zur Folge, dass der Organisator sieht, dass du deine Teilnahme an der Gruppenaktivität abgesagt hast.",
        "deleteOwnActivityAlone": "Das Löschen dieser Aktivität hat zur Folge, dass die Karte vom Bereich \"Eingeplante Aktivitäten\" gelöscht wird.",
        "deleteOwnActivityWithJoiners": "Das Löschen dieser Aktivität hat zur Folge, dass die eingeladenen Mitarbeiter deine Einladungskarte unter \"Angebotene Aktivitäten\" nicht mehr sehen.\n\nHat ein Mitarbeiter deine Einladung bereits angenommen und sich den Aktivitätstermin eingeplant, wird die Aktivitätsplanung beim Mitarbeiter gelöscht und der Mitarbeiter erhält eine Kalender-Termin-Absage.",
        "editOwnActivityAlone": "Sobald du deine Änderungen speicherst wird dir eine Anpassung des Kalendertermins zugestellt.",
        "editOwnActivityWithJoiners": "Die Änderung dieser Gruppenaktivität hat zur Folge, dass die Aktivität bei den eingeladenen Mitarbeitern unter \"Angebotene Aktivitäten\" entsprechend angepasst wird. \n\nHat ein Mitarbeiter die Einladung bereits angenommen, wird die Aktivitätsplanung beim Mitarbeiter unter \"Eingeplante Aktivitäten\" angepasst und dem Mitarbeiter ein Kalender-Termineintrags-Update geschickt.",
        "eventDone": "Gratulation zur durchgeführten Aktivität! Weiter so auch beim nächsten Termin!",
        "eventMissed": "Schade, kann mal passieren. Schaue, dass du den nächsten Termin durchführen kannst.",
        "eventsDue": "Bitte erfasse bei den abgelaufenen Terminen, ob du diese Aktivität durchgeführt oder verpasst hast. Und wenn du sie durchgeführt hast, wie du dich dabei gefühlt hast.",
        "groupActivityNoEventsDue": "Schaue dir auf dieser Seite in der rechten Spalte die Kommentare der Teilnehmer an dieser Gruppenaktivität an und schreibe ebenfalls einen neuen Kommentar dazu.",
        "invitationAccepted": "Gratulation. Du hast dich zur Teilnahme an dieser Gruppenaktivität entschieden. \n\nIch habe die Aktivität bei dir auf der Hauptseite von \"Angebotene Aktivitäten\" zu \"Eingeplante Aktivitäten\" verschoben.\n\nDie Teilnehmer an dieser Gruppenaktivität sehen nun auf der Detailseite zu dieser Aktivität, dass du ebenfalls an dieser Gruppenaktivität teilnimmst.\n\nSchreibe doch in der rechten Spalte einen Kommentar an die Teilnehmer dieser Gruppenaktivität; z.B., dass du dich auf diese Gruppenaktivität freust.",
        "lastEventDone": "Gratulation zur abgeschlossenen Aktivität! \n\nIch habe die Aktivität bei dir auf der Hauptseite von \"Eingeplante Aktivitäten\" zu \"Abgeschlossene Aktivitäten\" verschoben.",
        "lastEventMissed": "Schade, kann mal passieren.\n\nIch habe die Aktivität bei dir auf der Hauptseite von \"Eingeplante Aktivitäten\" zu \"Abgeschlossene Aktivitäten\" verschoben.",
        "recommendationAccepted": "Du kannst nun in der zweiten Spalte definieren, wann, wo und wie oft du diese Aktivität durchführen möchtest. Entsprechend deiner Angaben werden dir in der dritten Spalte die Terminkarten angezeigt.\n\nBei Gruppenaktivitäten kannst du zudem unten in der zweiten Spalte andere Kampagnenteilnehmer persönlich einladen oder die Gruppenaktivität für alle Kampagnenteilnehmer öffentlich zugänglich machen. Wenn du jemanden persönlich einladen willst, der noch nicht als Kampagnenteilnehmer in der Auswahlliste ersichtlich ist, kannst du alternativ auch eine Email-Adresse eingeben.\n\nErfasse in der rechten Spalte für die anderen Kampagnenteilnehmer, welche deine Einladung zu einer Gruppenaktivität sehen einen Kommentar zur geplanten Aktivität.\n\nBitte beachte, dass die Aktivität erst dann eingeplant ist (und auf der Hauptseite unter \"Eingeplante Aktivitäten\" erscheinen wird), wenn du rechts oben auf \"Einplanen\" klickst.",
        "scheduleRecommendedActivity": "Schaue dir in der linken Spalte die Details zur angebotenen Aktivität an \n\nDu kannst dann definieren, wann, wo, wie oft und allenfalls mit wem (nur möglich bei Gruppenaktivitäten) du die Aktivität durchführen möchtest. \n\nZudem kannst du in der rechten Spalte Kommentare hinterlassen, die bei Gruppenaktivitäten auch von anderen Mitarbeitern gelesen und und mit eigenen Kommentaren ergänzt werden können.",
        "scheduleRecommendedActivityConflict": "Achtung! Es besteht ein Terminkonflikt zu einer anderen, bereits eingeplanten Aktivität.\n\nPlane dir deshalb für diese Aktivität eine andere Zeit bzw. ein anderes Datum ein.",
        "stateEnter": "Sobald der Termin erledigt ist, kannst du hier zurückmelden, ob du die Aktivität ausführen konntest und wie es dir dabei ergangen ist."
      },
      "check": {
        "stateEnter": "Du kannst so viele Fragen beantworten wie du willst. Je mehr Fragen du beantwortest, um so bessere Aktivitäts-Empfehlungen kann ich dir auf der Hauptseite unter \"Angebotene Aktivitäten\" anzeigen.\n\nZu jeder Frage kannst du für dich beurteilen, inwieweit sich dieser Punkt auf dein Wohlbefinden auswirkt.\n\nSolange du die Selbstbeurteilung nicht \"abschliesst\", kannst du sie auch \"unterbrechen\" und jederzeit später wieder hierher zurückkommen, um weitere Fragen zu beantworten.",
        "assessmentAlreadyDone": "assessmentAlreadyDone"
      },
      "focus": {
        "stateEnter": "Ich gratuliere dir zur durchgeführten Selbstbeurteilung. Damit hast du für dich bereits einen wichtigen ersten Schritt gemacht, indem du dir aktiv Gedanken zu deiner Gesundheitssituation gemacht hast.\n\nDu siehst nun anhand deiner Antworten, wo der grösste Handlungsbedarf besteht. \n\nZur Förderung deiner Gesundheit empfehle ich dir, einzelne kleine Schritte zu machen. Deshalb wirst du nun täglich von mir auf der Hauptseite unter \"Angebotene Aktivitäten\" entsprechende Aktivitäts-Emfehlungskarten erhalten. \n\nDa du ja nun die Selbstbeurteilung abgeschlossen hast, verschiebe ich die Selbstbeurteilungs-Karte auf der Hauptseite vom Bereich \"Eingeplante Aktivitäten\" in den Bereich \"Abgeschlossene Aktivitäten\"."
      },
      "game": {
        "campaignEnded": "Lieber User\n\nBesten Dank, dass du an dieser Gesundheits-Kampagne teilgenommen hast! \n\nHerzliche Grüsse\n\nDein YOUPERS Coach",
        "campaignEndingWithCurrentActivities": "Die Kampagne dauert nur noch kurze Zeit.\n\nIch empfehle dir, insbesondere die bereits eingeplanten Aktivitäten noch durchzuführen und nur ergänzend und bei Bedarf noch neue Aktivitäten einzuplanen.",
        "noCurrentActivities": "In der Mitte unten auf dieser Seite werden dir unter \"Angebotene Aktivitäten\" täglich neue Aktivitätsempfehlungs- und Einladungskarten von mir, vom Kampagnenleiter und von deinen Arbeitskolleginnen und -kollegen angezeigt. Plane dir doch etwas ein!\n\nKlicke auf die Karte, um dir die Details zu einer Aktivitäts-Empfehlung bzw. -Einladung anzuschauen und um dir die Aktivität einzuplanen.\n\nIch empfehle Dir, aus den angebotenen Aktivitäten diejenige auszuwählen, welche deinem persönlichen Handlungsbedarf am Besten entspricht.",
        "campaignWelcome": "<h3>Herzlich Willkommen!</h3>\n\nIch bin dein YOUPERS Coach.\n\nIch unterstütze dich bei deiner Teilnahme an der Gesundheitskampagne mit Tipps und Hinweisen.\nZudem erhältst du von mir täglich ein **\"Daily Mail\"**.\n\nAls erste Kampagnenaktivität empfehle ich dir die Durchführung einer kurzen **Selbstbeurteilung** (ca. 10 Minuten).\n\nDeine Selbstbeurteilung ermöglicht mir, dir unter \"Angebotene Aktivitäten\" täglich eine möglichst passende Aktivitäts-Empfehlungskarte anzuzeigen.\n\nIch habe die Selbstbeurteilung für dich bereits eingeplant, weshalb die Selbstbeurteilungskarte in der Mitte oben unter \"Eingeplante Aktivitäten\" erscheint. Klicke auf die Karte, um mit der Selbstbeurteilung zu beginnen.",
        "noPastOrPresentEventsAndEnoughActivities": "Aktuell hast du unter \"Eingeplante Aktivitäten\" keine heute fälligen oder bereits abgelaufene Termine.\n\nBevor du weitere angebotene Aktivitäten einplanst, empfehle ich dir, die bereits eingeplanten Aktivitäten durchzuführen.",
        "noPastOrPresentEventsAndTooFewActivities": "Aktuell hast du unter \"Eingeplante Aktivitäten\" keine heute fälligen oder bereits abgelaufene Termine.\n\nVielleicht findest du unter \"Angebotene Aktivitäten\" ja noch eine neue Empfehlung oder Einladung zu einer Aktivität, welche dir entspricht und du somit annehmen und noch einplanen könntest.",
        "pastEvents": "Ich habe dir unter \"Eingeplante Aktivitäten\" diejenigen Aktivitäts-Termine farblich markiert, welche bereits abgelaufen sind. \n\nTeile mir bitte mit, ob du diese durchgeführt hast und wenn ja, wie du dich dabei gefühlt hast, indem du auf die entsprechende Terminkarte klickst. ",
        "checkBackClicked": "Aufgrund deiner ersten Antworten in der Selbstbeurteilung kann ich dir bereits eine erste Aktivitäts-Empfehlung anzeigen. \n\nIch empfehle Dir, die weiteren Fragen in der Selbstbeurteilung zu beantworten, damit ich dir noch besser passende Aktivitäten empfehlen kann.",
        "pastAndPresentEvents": "Ich habe dir unter \"Eingeplante Aktivitäten\" diejenigen Aktivitäts-Termine farblich markiert, welche heute fällig oder bereits abgelaufen sind.\n\nFühre die heute fälligen Aktivitäten durch und teile mir bei abgelaufenen Aktivitäten mit, ob du sie durchgeführt hast und wenn ja, wie du dich dabei gefühlt hast, indem du auf die entsprechende Terminkarte klickst.",
        "presentEvents": "Ich habe dir unter \"Eingeplante Aktivitäten\" diejenigen Aktivitäts-Termine farblich markiert, welche heute fällig sind. \n\nFühre die heute fälligen Aktivitäten durch und teile mir anschliessend mit, ob du die Aktivitäten durchgeführt hast und wenn ja, wie du dich dabei gefühlt hast, indem du auf die entsprechende Terminkarte klickst. ",
        "recommendationDismissed": "Du hast dich entschieden, diese Empfehlung zu verwerfen.\n\nIch habe deshalb die Aktivität vom Bereich \"Angebotene Aktivitäten\" in den Bereich \"Verworfene Aktivitäten\" verschoben.\n\nMit deinem Entscheid gibst du mir die Möglichkeit, dir im Bereich \"Angebotene Aktivitäten\" eine neue Aktivitätsempfehlung anzuzeigen. Schau sie dir gleich an!",
        "invitationDismissed": "Du hast dich entschieden, diese Einladung abzulehnen. \n\nIch habe deshalb die Aktivität vom Bereich \"Angebotene Aktivitäten\" in den Bereich \"Verworfene Aktivitäten\" verschoben.",
        "noOffers": "Als erste Kampagnenaktivität empfehle ich dir die Durchführung einer kurzen **Selbstbeurteilung** (ca. 10 Minuten). \n\nDeine Selbstbeurteilung ermöglicht mir, dir unter \"Angebotene Aktivitäten\" täglich eine möglichst passende Aktivitäts-Empfehlungskarte anzuzeigen.",
        "campaignLastDay": "Heute ist der letzte Kampagnentag.\n\nBitte erfasse, ob du die noch eingeplanten Aktivitäten durchgeführt hast. Führe allfällige noch eingeplante Aktivitäten durch.\n\nKlicke auf das Symbol der \"Abgeschlossenen Aktivitäten\" und schaue dir nochmals deine durchgeführten Kampagnenaktivitäten an. Überlege dir, welche dir am besten gefallen bzw. am meisten genützt haben. \n\nFühre diese Aktivitäten auch in Zukunft durch, um deine Gesundheit nachhaltig zu fördern!"
      },
      "end-of-campaign": {
        "endingsoon": "Liebe Kampagnenteilnehmerin, Lieber Kampagnenteilnehmer\n\nDie webbasierte Gesundheitskampagne geht bald zu Ende.\n\nAuf dieser Seite kannst du nochmals deinen persönlichen Handlungsbedarf sowie deine Aktivitäten während der Kampagne reflektieren.\n\nBitte gib uns und deinem Betrieb ein Feedback (siehe Umfrage in der linken Spalte), wie dir die webbasierte Gesundheitskampagne gefallen hat (Hinweis: Sämtliche Daten zu deiner Kampagnenteilnahme werden von uns vertraulich behandelt).\n\nKlicke auf \"Hauptseite\", um zur Kampagne zurückzukehren.",
        "ended": "Liebe Kampagnenteilnehmerin, Lieber Kampagnenteilnehmer\n\nDie webbasierte Gesundheitskampagne ist nun zu Ende.\nHerzlichen Dank, dass du teilgenommen hast!\n\nAuf dieser Seite kannst du nochmals deinen persönlichen Handlungsbedarf sowie deine Aktivitäten während der Kampagne reflektieren.\n\nBitte gib uns und deinem Betrieb ein Feedback (siehe Umfrage in der linken Spalte), wie dir die webbasierte Gesundheitskampagne gefallen hat (Hinweis: Sämtliche Daten zu deiner Kampagnenteilnahme werden von uns vertraulich behandelt)."
      }
    },
    "fullname": "YOUPERS Coach",
    "expand": "mehr",
    "dcmSignup": {
      "stateEnter": "Herzlich Willkommen!<br>Ich bin dein YOUPERS Coach und freue mich, dass du dich für den HealthCampaign Service interessierst.\n\nBitte registriere dich und deinen Betrieb auf dieser Seite. Nach der Registrierung kannst du mit der Erstellung deiner ersten Kampagne starten.\n\nIch werde dich bei der Erstellung und Verwaltung deiner Kampagnen mit Tipps und Hinweisen unterstützen."
    }
  }
}