{
  "healthCoach": {
    "dcm": {
      "activity": {
        "groupActivitySaved": "Congratulations! The recommendation card will be displayed to your employees under \"Offered Activities\" during the defined period.\n\nCreate more recommendations or invitations where appropriate.",
        "deleteOwnActivity": "The cancellation of a planned campaign activity has no consequences for your employees, as long as it has not been published yet.\n\nThe cancellation of a planned campaign activity after publication results in the fact that the employees no longer see the invitation card under \"Offered Activities\". If an employee has already accepted the invitation and planned the campaign activity event, the activity planning under \"Planned Activities\" is automatically deleted and a corresponding cancellation message for the calendar appointment is sent to the employee.",
        "editOwnActivity": "The change of a planned campaign activity has no consequence for your employees, as long as it has not been published yet.\n\nThe change of a scheduled campaign activity after publication leads to un update of the invitation card for the employee under \"Offered Activities\" accordingly. If an employee has already accepted the invitation and planned the campaign activity event, the activity planning is automatically adjusted under \"Planned Activities\" and a corresponding calendar appointment update is sent to the employee.",
        "stateEnterAsSpectator": null,
        "stateEnter": "Here, you appear as the organizer of this campaign activity.\n\nAll the information that you record on this page, have an impact on the invitation card which is displayed to your employees. In the left column, you see the invitation card as a preview.\n\nWith the help of the dates of publication (from, to) you define when your employees will see this invitation card under \"Offered Activities\"."
      },
      "campaign": {
        "stateEnter": "Concretize your campaign on this page in terms of participants, location and period of the performance. Also, a valid payment code is required for saving the campaign!\n\nEverything you complete on this page, has an impact on the campaign map, which is shown in the left column on this page as a preview.\n\nAfter the campaign launch, this campaign map is displayed to the employee. It contains the most important key data for the campaign."
      },
      "home": {
        "oneDayOrMoreUntilCampaignStart": "Have you already checked the campaign events I have proposed under \"Activities\" and adjusted to your needs as a campaign leader? For this purpose, click on the corresponding card. Please note, that the campaign participants assume that you organize the campaign events as a campaign leader and also take part in it.\n\nHave you already examined the campaign activity recommendations I proposed under \"Activities\" and adapted them to the situation of your company? Click on the light bulb icon to see the campaign activity recommendations. Please note, that I have arranged 1-2 recommendations for each campaign day (also note the corresponding dates of publication (from, to)).",
        "campaignAfterFirstWeek": "Check, if your employees are still actively participating in the campaign.\n\nEncourage the employees to continue participating actively in the campaign, e.g. with messages or new offers, and inform them how much longer the campaign will last.",
        "campaignCreated": "Congratulations on creating a new campaign! If needed, add <a href=\"/#/dcm/campaign/{{campaign.id}}/edit\">another campaign leader</a>.\n\nUnder \"Start of the Campaign\", you can test the automatic campaign invitation email. However, test and send the campaign invitation email only until the campaign begins and you have prepared everything.\n\nUnder \"Activities\", you see my proposed campaign events. Click on the card and adjust the data for the event as an organizer. You can also delete the proposed campaign event and with \"Add offer\" you can compose your own event.\n\nIf you click on the light bulb icon under \"Activities\", you will see all the campaign activity recommendations (for each campaign day 1-2 recommendations). Also adjust these to the needs of your company.",
        "campaignEnded": "Dear Campaign Leader,\n\nThe campaign is over now. Thank you very much for leading this campaign!\n\nThe employees will also be informed about the end of the campaign by me. Nevertheless, I suggest that you, as the campaign manager, inform the employees with a final message about the end of the campaign.\n\nPlease tell us under \"Feedback\" what you liked and what we could do even better. Thank you!\n\nThink about it, if you would like to manage such a campaign with other groups of employees. Of course, you can also plan another campaign with another program for your employees.",
        "campaignFirstWeek": "Check if your employees participate in the campaign and if they are active.\n\nCall upon the employees again with the campaign link to participate in the campaign or write a message that they should plan activities.\n\nAlso create more activity offers for the next days.\n\nTo be active together is motivating and fun! Therefore, encourage the employees to invite their colleagues to group activities.",
        "campaignLastWeek": "Tell the employees in another message that the campaign draws to a close and encourage them to finish their scheduled activities.\n\nThis is also a good moment and a good opportunity, respectively for you to thank the employees for their active participation.",
        "campaignStartedToday": "According to your requirements, your web-based health campaign starts today!\n\nDid you already send the campaign invitation to all the employees who are going to participate in the campaign? If not, I recommend you to do it right now.\n\nHave you already recorded and published a welcome message, a first Recommendation and a first Invitation to a campaign activity?\n\nFrom this day forward, follow daily the progress of your campaign at the top of this page and ask yourself whether the employees log in for the campaign as desired, schedule first activities, etc.\n\nIf the campaign does not run as desired, think about what else you could do (e.g. send another calling or a \"friendly reminder\" to participate with an invitation link to the employees, etc.)",
        "invitationCreated": "Create new recommendations or invitations where appropriate.",
        "noCampaigns": "Congratulations. You have entered all the information about your organization. \n\nNow, you can start creating your first campaign by clicking on \"NEW CAMPAIGN\". \n\nI recommend you to perform one campaign per operating location. Also consider, if it makes sense to conduct separate campaigns for different groups of employees. \n\nAlso note, that each campaign is linked with a selected program and a fixed performance period.",
        "organizationIncomplete": "Welcome! \n\nI am your YOUPERS coach. \n\nI will assist you in creating and managing your HealthCampaigns with tips and hints. \n\nMy first tip for you: Enter additional data about your organization before you begin to create a first campaign.",
        "recommendationCreated": "Congratulations! The recommendation card will be displayed to your employees under \"Offered Activities\" during the defined period.\n\nCreate more recommendations or invitations where appropriate.",
        "recommendationDeleted": "Your recommendation card was deleted.\nCreate new recommendations or invitations where appropriate.",
        "enterAdresses": "Dear Campaign Leader,\n\nSend the Invitation link to the target participants only on the starting day of the Campaign, so that they can participate in the campaign.\n\nIf your campaign only starts in a few days, I recommend you to inform the target participants with an internal email about the planned campaign.",
        "noAvatarPicture": "Please upload a photo of you <a href=\"/#/profile\">in your profile</a>.\n\nThis photo can be seen by employees in your invitation email to the campaign and in the application to your planned campaigns activities and messages.",
        "noMessages": "Click on CAMPAIGN MESSAGE to compose a campaign message.\n\nI recommend you to send a welcome message at the beginning of the campaign, a motivational message during the campaign, and a thank-you message towards the end of the campaign.\n\nIdeally, you create the prepared messages already before the start of the campaign and define their publication by means of the dates of publication (from, to).",
        "nothingOffered": "Ideally, you record your <a href='/#/dcm/campaign/{{campaign.id}}/ideas'> activity recommendations and invitations</a> before the start of the campaign and define their publication by means of the dates of publication (from, to).\n\nI recommend to advise the employees a new activity every day and to organize a campaign activity event once a week.",
        "testEmailSent": "Dear Campaign Leader,\n\nI have sent you a Test Invitation email to your email address.\n\nPlease read this email and decide whether the content is appropriate for an Invitation to the Campaign to send to the employees. Note that the button link doesn't work in this Test Invitation email. \n\nTo invite your target participants using the automatic email, start collecting their email addresses only on the starting day of the campaign. However, I recommend you to announce the HealthCampaign in an internal email a few days before the Start.\n\nYou also have the possibility to create your own Campaign Invitation with a personalised text in a company email on the starting day of the campaign: just include the referral link in your message.t",
        "sectionOpening": {
          "campaignEnd": "Dear Campaign Leader,\n\nIn the section \"End of Campaign\" you will find various statistics of interest about the campaign participation, including the self-assessments and carried out activities. \n\nPlease take a few minutes to answer the short online Survey to share your appreciation of the HealthCampaign service, with us and with the Service Manager. Your experience is precious and can really contribute to help us improve our HealthCampaign service: just click \"Feedback\" in the top menu.\n\nMany thanks and best regards,\n\nYour Digital Coach",
          "CampaignMessages": null,
          "CampaignStats": "missing",
          "offers": null,
          "participants": "Dear Campaign Leader,\n\nAs from the campaign's starting day, you can see all the people who participate in your campaign in the section \"List of Participants\".",
          "startOfCampaign": null
        }
      },
      "ideas": {
        "stateEnter": "Have a look at the activity ideas I provided and think about which activity ideas you want to recommend to the employees \"to execute alone\" or which you want to plan as the organizer of a campaign activity event.\n\nAlternatively, you can also create an activity idea yourself that you either recommend to the employees or to which you invite the employees."
      },
      "organization": {
        "missingFields": "I would like to point out that the following information is missing to completely capture your organization: {{ fields }}"
      },
      "recommendation": {
        "stateEnter": "With the help of the dates of publication (from, to) you define when your employees will see this recommendation card under \"Offered Activities\"."
      }
    },
    "dhc": {
      "activity": {
        "selfActivitySaved": "Your activity is now planned.\n\nI have moved the activity on your main page from \"Offered Activities\" to \"Planned Activities\".",
        "groupActivitySaved": "Your activity is planned now.\n\nI have moved the activity on your main page from \"Offered Activities\" to \"Planned Activities\".\n\nThe activity is now visible on the main page under \"Offered Activities\" for the invitees (\"personally invited\" or \"all campaign participants\"). The personally invited also receive from me a personal invitation in the Inbox or via email.",
        "conflictingEvent": "Watch Out! There is an appointment conflict to another, already planned activity.\n\nTherefore, plan a different time or date for this activity.",
        "deleteJoinedActivity": "The deletion results in the fact that the organizer sees that you have canceled your participation in the group activity.",
        "deleteOwnActivityAlone": "By deleting this Activity, you are deleting the card from the \"Planned Activities\".",
        "deleteOwnActivityWithJoiners": "Deleting this activity has the consequence that the invited people no longer see your invitation card under \"Offered activities.\"\n\nIf an employee has already accepted your invitation and planned the activity event, the activity planning for the employee is deleted and the employee receives a cancellation message for the calendar appointment.",
        "editOwnActivityAlone": "Once your changes are saved, the details of your planned activity will be adapted.",
        "editOwnActivityWithJoiners": "The changes made to this group activity will be adjusted and displayed accordingly in the \"Recommended Activities\" of the invited campaign participants.\n\nIf a campaign participants already accepted your invitation and planned it, the activity planning is automatically adjusted under \"Planned Activities\" and the participant will receive for information a corresponding email.",
        "eventDone": "Congratulations on the completed activity! Keep it up also with the next appointment!",
        "eventMissed": "Too bad, can happen to anyone. Make sure you can carry out the next appointment.",
        "eventsDue": "Please enter for the expired appointments, if you have carried out the activity or if you missed it. And if you have carried it out, how did you feel doing it.",
        "groupActivityNoEventsDue": "Have a look at the comments from the participants of this group activity in the right column of this page and also write a new comment.",
        "invitationAccepted": "Congratulations. You have decided to participate in this group activity.\n\nI have moved the activity on your main page from \"Offered Activities\" to \"Planned Activities\".\n\nThe participants in this group activity can now see on the detail page about this activity that you are also participating in this group activity.\n\nWhy not write a comment to the participants of this group activity in the right column; for example, that you look forward to this group activity.",
        "lastEventDone": "Congratulations on the completed activity! \n\nI have moved the activity on your main page from \"Planned Activities\" to \"Completed Activities\".",
        "lastEventMissed": "Too bad, can happen to anyone.\n\nI have moved the activity on your main page from \"Planned Activities\" to \"Completed Activities\".",
        "recommendationAccepted": "In the second column, you can now define when, where and how often you want to perform this activity. According to your information the event cards will be displayed in the third column.\n\nFor group activities, you can also personally invite other campaign participants in the second column or make the group activity publicly available for all campaign participants. If you want to invite someone personally who is not yet visible as a campaign participant in the selection list, you can also enter an email address as an alternative.\n\nIn the right column, enter a comment on the planned activity for the other campaign participants who see your invitation to a group activity. \n\nPlease note that the activity is only planned (and will appear on the main page under \"Planned Activities\"), when you click on \"Plan\" on the top right.",
        "scheduleRecommendedActivity": "Look at the details of the offered activity in the left column and then click on \"Plan it\" if you like the offered activity, or click on \"dismiss\" if you do not like it.\n\nAfter you have clicked on \"Plan it\", you can define when, where, how often and with whom at best (only possible for group activities) you want to perform the activity with. \n\nIn addition, you can leave comments in the right column for group activities that can also be read by other employees and complemented with own comments.",
        "scheduleRecommendedActivityConflict": "Watch Out! There is an appointment conflict to another, already planned activity.\n\nTherefore, plan a different time or date for this activity.",
        "stateEnter": "As soon as the appointment is done, you can report if you could execute the activity and how you felt about it."
      },
      "check": {
        "stateEnter": "You can answer as many questions as you want. The more questions you answer, the better the activity recommendations that I show you on the main page under \"Offered Activities\".\n\nFor each question, you can determine for yourself to what extent this point affects your well-being.\n\nAs long as you do not \"finish\" the self-assessment, you can also \"postpone\" it and come back here any time later to answer more questions.",
        "assessmentAlreadyDone": "Here are the answers to your Self-Assessment, which you can review and fine-adjust now.\n\nBy doing this you allow me to recommend you more appropriate activities."
      },
      "focus": {
        "stateEnter": "Congratulations to the execute self-assessment. That way, you have already made an important first step for yourself by actively giving thoughts to your health situation.\n\nBased on your answers, you can see, where the biggest need for action is. \n\nTo promote your health, I recommend you to make some small steps. That is why from now on, you will receive on the main page under \"Offered Activities\" corresponding activity recommendation cards every day. \n\nSince you have completed the self-assessment, I will move the self-assessment card on the main page from the area \"Planned Activities\" to the area \"Completed Activities\"."
      },
      "game": {
        "campaignEnded": "Dear User\n\nThank you for participating in this health campaign! \n\nKind regards\n\nYour YOUPERS Coach",
        "campaignEndingWithCurrentActivities": "The campaign lasts only a little while.\n\nI recommend you to finish the already planned activities and only, if required, plan new activities.",
        "noCurrentActivities": "In the middle at the bottom of this page, new activity recommendation and invitation cards are displayed every day under \"Offered Activities\" from me, from the campaign manager and from your work colleagues. Schedule some activity!\n\nClick on the map to look at the details about an activity recommendation or invitation and to plan the activity.\n\nI recommend, out of all the offered activities, you select that activity which suits your personal need for action the best.",
        "campaignWelcome": null,
        "noPastOrPresentEventsAndEnoughActivities": "Currently, you have no appointments due today or already expired under \"Planned Activities\".\n\nBefore you schedule more offered activities, I suggest you perform the already planned activities.",
        "noPastOrPresentEventsAndTooFewActivities": "Currently, you have no appointments due today or already expired under \"Planned Activities\".\n\nMaybe you can still find a new recommendation or invitation to an activity under \"Offered Activities\" that suits you and that you could therefore accept and plan.",
        "pastEvents": "Under \"Planned Activities\" I have highlighted the planned activities, which are have already expired.\n\nPerform the activities planned today and let me know then, whether you have completed them or not, by clicking on the corresponding activity plan card. ",
        "checkBackClicked": "On the basis of your first answers in the Self-Assessment, I can already propose you a first activity.\n\nI encourage you to complete the rest of the Self-Assessment, so that my activity recommendations match your needs the best.",
        "pastAndPresentEvents": "Under \"Planned Activities\" I've highlighted the activity events, which are planned today or have already expired.\n\nCarry out the activities planned today and let me know then, which activities you've performed or missed and how you felt about it. To do so, just click on the corresponding event card.",
        "presentEvents": "Under \"Planned Activities\" I've highlighted the activity events, which are planned today.\n\nCarry out the activities planned today and let me know then, which activities you've performed or missed and how you felt about it. To do so, just click on the corresponding event card. ",
        "recommendationDismissed": "You have decided to reject the recommendation.\n\nTherefore, I have moved the activity from section \"Offered activities\" to section \"Dismissed activities\".\n\nWith the decision you give me the opportunity to display a new activity recommendation in section \"Offered activities\". Look at it now!",
        "invitationDismissed": null,
        "noOffers": "<h3>Welcome!</h3> \n\nI am your YOUPERS coach. \n\nI support you in your participation in the health campaign with tips and hints.\n\nBelow my first clues or tips for you: \n\nAs a first campaign activity, I recommend the accomplishment of a short **self-assessment** (about 10 minutes). The self-assessment allows me to show you possible matching activity cards during the campaign under \"Offered Activities\". You will get from me from now on a daily activity recommendation card.\n\nI have already scheduled for you the self-assessment, which is why the self-assessment card appears above in the middle under \"Planned Activities\". Click on the map to start the self-assessment.",
        "campaignLastDay": null
      },
      "end-of-campaign": {
        "endingsoon": "Dear Campaign Participants,\n\nThe HealthCampaign is coming to an end soon. \n\nOn this page you can once more reflect on your personal needs for action, as well as on the activities you carried out during this campaign. \n\nYour feedback is important to us, as well as to your company (see survey in the left column). Please take the time to communicate your appreciation of this web-based health campaign. Important: all the data on your campaign participation will be treated confidentially! Thank you in advance! \n\nClick on \"Home\" to return to the campaign.",
        "ended": "Dear Campaign Participants,\n\nThe HealthCampaign is now over. \n\nOn this page you can reflect on your personal needs for action as well as the activities you carried out during this campaign. \n\nYour feedback is important to us, as well as to your company (see survey in the left column). Please take the time to communicate your appreciation of this web-based health campaign. Important: all the data on your campaign participation will be treated confidentially! Thank you in advance! \n\nClick on \"Home\" to return to the campaign."
      }
    },
    "fullname": "YOUPERS Coach",
    "expand": "more",
    "dcmSignup": {
      "stateEnter": "Welcome! <br> I am your Digital Coach and I am glad that you chose to order the HealthCampaign service.\n\nPlease register yourself and your organisation on this page. After entering the your organisation's details, you can start by creating your first campaign.\n\nI will assist you with creating and monitoring your campaigns by giving you tips and advice.\n\nFor more information click \"Help\" in the Top Menu or go to the <a href=\"http://healthcampaign.youpers.com/?p=20985\">Learn More page for Service Manager</a>"
    }
  }
}