{
  "healthCoach": {
    "dcm": {
      "activity": {
        "groupActivitySaved": "Lieber Kampagnenleiter\n\nGratuliere, die Einladungskarte zu deinem Event wird den Kampagnenteilnehmern nun unter \"Angebotene Aktivitäten\" angezeigt.",
        "deleteOwnActivity": "Lieber Kampagnenleiter\n\nDie Löschung einer eingeplanten Kampagnenaktivität hat keine Auswirkungen, solange diese noch nicht veröffentlicht wurde.\n\nDie Löschung einer eingeplanten Kampagnenaktivität nach Veröffentlichung hat zur Folge, dass die Kampagnenteilnehmer die Einladungskarte unter \"Angebotene Aktivitäten\" nicht mehr sehen. Hat ein Kampagnenteilnehmer die Einladung bereits angenommen und sich den Kampagnen-Aktivitätstermin eingeplant, wird die Aktivitätsplanung unter \"Eingeplante Aktivitäten\" automatisch gelöscht und der Teilnehmer erhält zur Information ein entsprechendes Email.",
        "editOwnActivity": "Lieber Kampagnenleiter\n\nDie Änderung einer eingeplanten Kampagnenaktivität hat keine Auswirkungen, solange diese noch nicht veröffentlicht wurde.\n\nDie Änderung einer eingeplanten Kampagnenaktivität nach Veröffentlichung hat zur Folge, dass die Einladungskarte bei den Kampagnenteilnehmern unter \"Angebotene Aktivitäten\" entsprechend angepasst wird. Hat ein Kampagnenteilnehmer die Einladung bereits angenommen und sich den Kampagnen-Aktivitätstermin eingeplant, wird die Aktivitätsplanung unter \"Eingeplante Aktivitäten\" automatisch angepasst und der Teilnehmer erhält zur Information ein entsprechendes Email.",
        "stateEnterAsSpectator": "Lieber Kampagnenleiter \n\nDiese öffentliche Gruppenaktivität wurde von einem Kampagnenteilnehmer organisiert und wird dir hier nur zur Information angezeigt.\n\nEs wird dir angezeigt, welche Gruppen&shy;aktivität von welchem Organisator für welches Datum und Uhrzeit eingeplant wurde und welche Kampagnen&shy;teilnehmer bereits \"angenommen\" oder \"abgelehnt\" haben.",
        "stateEnter": "Lieber Kampagnenleiter\n\nBei diesem Kampagnenevent trittst du als Organisator auf.\n\nAlle Angaben, die du auf dieser Seite erfasst, wirken sich auf die Einladungskarte zu deinem Event aus, die den Kampagnenteilnehmern angezeigt wird. In der linken Spalte siehst du die Einladungskarte als Vorschau.\n\nSchreibe für die Kampagnenteilnehmer in der rechten Spalte doch gleich noch einen kurzen Kommentar zu deinem Kampagnenevent."
      },
      "campaign": {
        "stateEnter": "Lieber Service Manager, Lieber Kampagnenleiter\n\nDefiniere auf dieser Seite die Kampagne hinsichtlich Teilnehmerkreis, Durchführungsort und -zeitraum bzw. passe diese Daten bei Bedarf an. Das System schlägt dir eine vierwöchige Kampagne vor. Die Eckdaten zur Kampagne werden auf der Kampagnenkarte in der linken Spalte angezeigt. \n\nBei der Erstellung einer neuen Kampagne muss der Service Manager auf dieser Seite zusätzlich einen gültigen Aktivierungscode eingeben (Dieser erhält der Kunde nach der Kampagnen-Bestellung im eShop per Email). Zudem muss der Service Manager definieren, ob er die Kampagne selber leitet, oder jemanden anderen als Kampagnenleiter einlädt."
      },
      "home": {
        "oneDayOrMoreUntilCampaignStart": "Lieber Kampagnenleiter\n\nLade die Zielpersonen deiner Kampagne am Starttag ein, an der Kampagne teilzunehmen, indem du ihnen den entsprechenden Einladungslink schickst.",
        "campaignAfterFirstWeek": "Lieber Kampagnenleiter\n\nPrüfe, ob die Teilnehmer weiterhin aktiv sind in deiner Kampagne.\n\nErmuntere die Kampagnenteilnehmer mit Kampagnenleiter-Nachrichten, neuen Aktivitäts-Empfehlungen oder neuen Kampagnen-Events, weiterhin aktiv an der Kampagne teilzunehmen.",
        "campaignCreated": "Lieber Service Manager\n\nHerzliche Gratulation zur Erstellung einer neuen Kampagne! \n\nFalls du einen neuen Kampagnenleiter eingeladen hast, wird dieser nun automatisch ein Einladungs-Email erhalten. Solange er die Einladung nicht angenommen hat, erscheint ein entsprechendes Warn-Symbol auf der Kampagnenkarte in der linken Spalte und du kannst die Kampagne falls notwendig immer noch anpassen oder löschen.\n\nWenn du bei der soeben erstellten Kampagne selber die Rolle des Kampagnenleiters übernommen hast, kannst du nun im Bereich \"Start der Kampagne\" die Kampagne starten.\n\nWenn du im Shop noch weitere Kampagnen bestellt und entsprechende Aktivierungscodes erhalten hast, kannst du nun <a href=\"/#/dcm/campaign//topics\">die weiteren Kampagnen</a> erstellen.",
        "campaignEnded": "Lieber Kampagnenleiter\n\nDie Kampagne ist nun zu Ende. Danke, dass du die webbasierte Kampagne geleitet hast.\n\nSchaue dir im Bereich \"Verlauf der Kampagne\" nochmals den Verlauf an. Im Bereich \"Ende der Kampagne\" werden dir interessante Statistiken zur abgeschlossenen Kampagne angezeigt.\n\nBitte nimm noch an der kurzen Online Umfrage teil und informiere uns und den betrieblichen Service Manager, was dir am HealthCampaign Service gefallen hat und was wir noch besser machen könnten (innerhalb der Umfrage oder über \"Feedback\").\n\nBesten Dank und herzliche Grüsse\n\nDein Digital Coach",
        "campaignFirstWeek": "Lieber Kampagnenleiter \n\nPrüfe, ob sich die eingeladenen Personen zur Kampagne angemeldet haben. Fordere die Mitarbeiter bei Bedarf nochmals auf, an der Kampagne teilzunehmen.\n\nGemeinsam aktiv zu sein, ist motivierend und macht Spass! Ermuntere deshalb die Kampagnenteilnehmer mit einer Nachricht, ihre Arbeitskollegen zu Gruppenaktivitäten einzuladen.\n\nNehme auch selber aktiv an der Kampagne teil, indem du oben im Menu auf \"Teilnehmer\" klickst. Zurück in die Kampagnenverwaltung kommst du, indem du im Menu auf \"Kampagnenleiter\" klickst.",
        "campaignLastWeek": "Lieber Kampagnenleiter\n\nWir befinden uns in der letzten Woche deiner Kampagne.\n\nInformiere die Teilnehmer mit einer kurzen Kampagnenleiter-Nachricht, dass die Kampagne bald zu Ende ist. Ermuntere die Teilnehmer, diese Woche noch aktiv an der Kampagne teilzunehmen und die bereits eingeplanten Aktivitäten zu Ende zu führen.\n\nDie Kampagnenleiter-Nachricht zur letzten Kampagnenwoche ist auch eine gute Gelegenheit, dich bei den Teilnehmern für ihre aktive Teilnahme an der webbasierten Kampagne zu bedanken.",
        "campaignStartedToday": "Lieber Kampagnenleiter\n\nGemäss deinen Vorgaben startet heute deine webbasierte Gesundheitskampagne!\n\nHast du die Kampagneneinladung bereits an alle Mitarbeitenden verschickt, die an der Kampagne teilnehmen sollen? Wenn nein, empfehle ich dir, dies jetzt noch unter \"Start der Kampagne\" zu tun.\n\nUnter \"Teilnehmerliste\" wirst du ab Kampagnen&shy;start alle Teilnehmer sehen, die an der Kampagne mitmachen werden.\n\nNehme auch selber aktiv an der Kampagne teil, indem du oben im Menu auf \"Teilnehmer\" klickst. Zurück in die Kampagnenverwaltung kommst du, indem du im Menu auf \"Kampagnenleiter\" klickst.\n\nVerfolge ab heute unter \"Verlauf der Kampagne\" den Verlauf und beobachte, ob sich die Mitarbeitenden wie gewünscht zur Kampagne am System anmelden und Aktivitäten einplanen.\n\nHast du für heute bereits eine Begrüssungsnachricht erfasst und veröffentlicht? Wenn nein, empfehle ich dir, dies jetzt unter \"Nachrichten\" zu tun.",
        "invitationCreated": "Lieber Kampagnenleiter\n\nDiese Einladung ist gespeichert und wird zu den von dir festgelegten Daten publiziert.",
        "noCampaigns": "Lieber Service Manager\n\nGratulation. Du hast nun sämtliche Informationen zu deiner Organisation erfasst. \n\nNun kannst du mit der <a href=\"/#/dcm/campaign//topics\">Erstellung deiner ersten Kampagne</a> beginnen.",
        "organizationIncomplete": "Lieber Service Manager\n\nBesten Dank für deine Registrierung.\n\nBitte erfasse noch <a href=\"/#/organization/\">alle Angaben zu deinem Betrieb sowie zu dir als Kontaktperson</a> bevor du mit der Erstellung deiner ersten Kampagne beginnst.",
        "recommendationCreated": "Lieber Kampagnenleiter\n\nDeine neue Empfehlungskarte wird den Kampagnenteilnehmern nun unter \"Angebotene Aktivitäten\" angezeigt.",
        "recommendationDeleted": "Lieber Kampagnenleiter\n\nDeine Empfehlungskarte wurde gelöscht.\nErfasse neue Empfehlungen oder Einladungen soweit sinnvoll.",
        "enterAdresses": "Lieber Kampagnenleiter \n\nSende den Kampagnen-Zielpersonen erst am Starttag der Kampagne den Einladungslink mit einem internen Mail zu, damit sie an der Kampagne teilnehmen können.\n\nFalls deine Kampagne erst in ein paar Tagen startet, empfehle ich dir, die Kampagnen-Zielpersonen mit einem internen Email über die geplante Kampagne zu informieren.",
        "noAvatarPicture": "Bitte lade <a href=\"/#/profile\">in deinem Profil</a> ein Foto von dir hoch.\n\nDieses Foto werden die Kampagnenteilnehmer in deiner Einladungsemail zur Kampagne sehen sowie in der Anwendung zu deinen geplanten Kampagnenaktivitäten und Nachrichten.",
        "noMessages": "Lieber Kampagnenleiter\n\nFühre im Bereich \"Start der Kampagne\" die beschriebenen Schritte durch, um deine Kampagne zu starten. Die Schritte mit einem \"Häkchen\" sind bereits erledigt.\n\nKlicke zudem auf den Bereich \"Nachrichten\", um Kampagnen-Nachrichten zu erfassen. \n\nIch empfehle dir, eine Begrüssungsnachricht zum Start der Kampagne, eine Motivationsnachricht im Verlauf der Kampagne und eine Dankes-Nachricht gegen Ende der Kampagne zu versenden. \n\nErstelle deine Nachrichten bereits vor Kampagnenstart und plane deren Veröffentlichung mit dem Publizierungs-von/-bis-Datum.",
        "nothingOffered": "Lieber Kampagnenleiter \n\nIch empfehle dir, den Kampagnenteilnehmern regelmässig eine neue Aktivität zu empfehlen und einmal pro Woche einen Kampagnenevent zu organisieren.",
        "testEmailSent": "Lieber Kampagnenleiter\n\nIch habe dir ein Test-Einladungs-Mail an deine Email-Adresse geschickt.\n\nSchaue dir das Email an und beurteile, ob der Inhalt für dich stimmt und du dieses Email für die Einladung der Mitarbeitenden zur Kampagne verwenden möchtest. Bitte beachte, dass der Button zur Kampagne bei diesem Test-Einladungs-Email nicht funktioniert.\n\nErfasse die Email-Adressen der Kampagnen-Zielpersonen erst am Starttag der Kampagne, um sie mit dem automatischen Email zur Teilnahme an der Kampagne einzuladen. Ich empfehle dir jedoch, die Durchführung der Kampagne bereits einige Tage vor Start mit einem betriebs-internen Email anzukündigen.\n\nAnstelle der automatischen Einladungsemail kannst du den Kampagnen-Zielpersonen am Starttag der Kampagne auch nur den Einladungslink mit einem eigenen Text in einer betriebsinternen Email zusenden.",
        "sectionOpening": {
          "campaignEnd": "Lieber Kampagnenleiter\n\nUnter \"Ende der Kampagne\" werden dir ver&shy;schie&shy;dene, interessante Statistiken zu den Kampagnenteilnehmern, deren Selbstbeurteilungen und Aktivitäts&shy;durchführungen angezeigt.\n\nBitte beteilige dich an der kurzen Online \"Umfrage\" und teile uns und dem betrieblichen Service Manager mit, wie dir der HealthCampaign Service gefallen hat. Unter dem Menupunkt \"Feedback\" kannst du uns auch konkret mitteilen, wie wir unseren HealthCampaign Service noch besser machen können.\n\nBesten Dank und viele Grüsse\n\nDein Digital Coach",
          "CampaignMessages": "Lieber Kampagnenleiter\n\nUnter \"Nachrichten\" kannst du Mitteilungen an alle Teilnehmer der Kampagne verfassen. Erfasse ein Nachricht und definiere das Publizierungsdatum (von, bis), innerhalb dessen die Nachricht angezeigt wird.\n\nDurch das Klicken auf \"SPEICHERN\" wird deine Nachricht zur Publikation freigegeben. Du kannst deine Nachricht jederzeit noch ändern oder löschen.",
          "CampaignStats": "Lieber Kampagnenleiter\n\nUnter \"Verlauf der Kampagne\" kannst du ab Kampagnenstart die Zahl der Kampagnenteilnehmer sowie deren Kampagnenaktivitäten beobachten. Bei der Grafik zu den Anzahl Aktivitäten pro Tag kannst du in der Legende mittels Klick einzelne Kurven ein- und ausschalten.\n\nÜberlege dir, wenn die Kampagne nicht wie gewünscht verläuft, was du noch tun könntest (z.B. eine motivierende Nachricht an die Teilnehmer verfassen oder zu einem geselligen Kampagnenevent einladen).",
          "offers": "Lieber Kampagnenleiter \n\nUnter \"Deine Events\" werden dir deine Kampagnen&shy;events angezeigt. Durch Klicken auf \"Angebot hinzufügen\" kannst du neue Events planen. Durch Klicken auf eine bestehende Karte, kannst du einen bestehenden Event anpassen oder löschen. \n\nKlicke auf \"Deine Empfehlungen\" um dir deine Aktivitäts&shy;empfehlungen anzuzeigen. Durch Klicken auf \"Angebot hinzufügen\" kannst du neue Empfehlungen hinzufügen. Durch Klicken auf eine bestehende Karte, kannst du eine bestehende Empfehlung löschen. \n\nDurch Anklicken der Option \"Vergangene anzeigen\" werden dir auch alle Events und Empfehlungen der Vergangenheit angezeigt.",
          "participants": "Lieber Kampagnenleiter \n\nIm Bereich \"Teilnehmerliste\" siehst du ab Kampagnen&shy;start alle Personen, die an deiner Kampagne teilnehmen.",
          "startOfCampaign": "Lieber Kampagnenleiter\n\nFühre im Bereich \"Start der Kampagne\" bei einer neuen Kampagne die beschriebenen Schritte durch, um deine Kampagne zu starten. Die Schritte mit einem \"Häkchen\" hast du bereits erledigt.\n\nAuch bei einer bereits gestarteten Kampagne kannst du noch weitere Einladungen versenden, einzelne Kampagnendaten ändern oder ein anderes Profilbild von dir hochladen."
        }
      },
      "ideas": {
        "stateEnter": "Lieber Kampagnenleiter\n\nSchaue dir die von mir bereitgestellten Ideen an und suche dir eine Aktivität aus, die dir gefällt.\n\nKlicke auf das Glühbirne-Symbol der gewünschten Aktivität, um sie den Kampagnenteilnehmern zur Durchführung zu empfehlen. Der Kampagnenteilnehmer kann dann selber entscheiden, ob er die empfohlene Aktivität für sich einplanen möchte oder nicht. Beachte dabei, dass es sowohl Aktivitäten \"zum selber machen\" als auch \"Gruppenaktivitäten\" gibt.\n\nKlicke auf das Brief-Symbol der gewünschten Aktivität, um sie als Kampagnen-Event einzuplanen. Mit der Einplanung werden die Kampagnenteilnehmer automatisch von dir als Organisator eingeladen, am Kampagnen-Event teilzunehmen."
      },
      "organization": {
        "missingFields": "Lieber Service Manager\n\nIch möchte dich darauf hinweisen, dass noch folgende Angaben zur vollständigen Erfassung deiner Organisation fehlen: {{ fields }}"
      },
      "recommendation": {
        "stateEnter": "Lieber Kampagnenleiter\n\nNach Speichern wird deine Aktivitäts-Empfehlung den Kampagnenteilnehmern unter \"Angebotene Aktivitäten\" angezeigt."
      }
    },
    "dhc": {
      "activity": {
        "selfActivitySaved": "Deine Aktivität ist jetzt gemäss deinen Angaben eingeplant und auf der Hauptseite unter \"Eingeplante Aktivitäten\" ersichtlich.",
        "groupActivitySaved": "Deine Aktivität ist jetzt eingeplant.\n\nIch habe die Aktivität bei dir auf der Hauptseite von \"Angebotene Aktivitäten\" zu \"Eingeplante Aktivitäten\" verschoben.\n\nBei den eingeladenen Personen (\"ausgewählte Personen\" oder \"alle Kampagnenteilnehmer\") ist die Aktivität nun auf der Hauptseite unter \"Angebotene Aktivitäten\" ersichtlich. Die Eingeladenen erhalten von mir zudem eine persönliche Einladung per Email.",
        "conflictingEvent": "Achtung! Es besteht ein Terminkonflikt zu einer anderen, bereits eingeplanten Aktivität.\n\nPlane dir deshalb für diese Aktivität eine andere Zeit bzw. ein anderes Datum ein.",
        "deleteJoinedActivity": "Das Löschen hat zur Folge, dass der Organisator sieht, dass du deine Teilnahme an der Gruppenaktivität abgesagt hast.",
        "deleteOwnActivityAlone": "Das Löschen dieser Aktivität hat zur Folge, dass die Karte vom Bereich \"Eingeplante Aktivitäten\" gelöscht wird.",
        "deleteOwnActivityWithJoiners": "Das Löschen dieser Aktivität hat zur Folge, dass die eingeladenen Kampagnenteilnehmer deine Einladungskarte unter \"Angebotene Aktivitäten\" nicht mehr sehen.\n\nHat ein Kampagnenteilnehmer deine Einladung bereits angenommen und sich den Aktivitätstermin eingeplant, wird die Aktivitätsplanung unter \"Eingeplante Aktivitäten\" automatisch gelöscht und der Teilnehmer erhält zur Information ein entsprechendes Email.",
        "editOwnActivityAlone": "Sobald du deine Änderungen speicherst werden die Daten deiner eingeplanten Aktivität angepasst.",
        "editOwnActivityWithJoiners": "Die Änderung dieser Gruppenaktivität hat zur Folge, dass die Aktivität bei den eingeladenen Kampagnenteilnehmer unter \"Angebotene Aktivitäten\" entsprechend angepasst wird. \n\nHat ein Kampagnenteilnehmer deine Einladung bereits angenommen und sich den Aktivitätstermin eingeplant, wird die Aktivitätsplanung unter \"Eingeplante Aktivitäten\" automatisch angepasst und der Teilnehmer erhält zur Information ein entsprechendes Email.",
        "eventDone": "Gratulation zur durchgeführten Aktivität! Weiter so auch beim nächsten Termin!",
        "eventMissed": "Schade, kann mal passieren. Schaue, dass du den nächsten Termin durchführen kannst.",
        "eventsDue": "Bitte erfasse bei den abgelaufenen Terminen, ob du diese Aktivität durchgeführt oder verpasst hast. Und wenn du sie durchgeführt hast, wie du dich dabei gefühlt hast.",
        "groupActivityNoEventsDue": "Schaue dir auf dieser Seite die Details zur Gruppenaktivität-Einladung an und klicke auf \"einplanen\", wenn du Lust hast teilzunehmen.\n\nSchaue dir zudem in der rechten Spalte die Kommentare der Teilnehmer an dieser Gruppenaktivität an. Schreibe ebenfalls einen Kommentar von dir dazu.\n\nKlicke auf \"ablehnen\", wenn du an dieser Gruppenaktivität nicht teilnehmen kannst oder willst. Schreibe dazu optional einen kurzen Kommentar an die Gruppe.",
        "invitationAccepted": "Gratulation. Du hast dich zur Teilnahme an dieser Gruppenaktivität entschieden. \n\nIch habe die Aktivität bei dir auf der Hauptseite von \"Angebotene Aktivitäten\" zu \"Eingeplante Aktivitäten\" verschoben.\n\nDie Teilnehmer an dieser Gruppenaktivität sehen nun auf der Detailseite zu dieser Aktivität, dass du ebenfalls an dieser Gruppenaktivität teilnimmst.\n\nSchreibe doch in der rechten Spalte einen Kommentar an die Teilnehmer dieser Gruppenaktivität; z.B., dass du dich auf diese Gruppenaktivität freust.",
        "lastEventDone": "Gratulation zur abgeschlossenen Aktivität! \n\nIch habe die Aktivität bei dir auf der Hauptseite von \"Eingeplante Aktivitäten\" zu \"Abgeschlossene Aktivitäten\" verschoben.",
        "lastEventMissed": "Schade, kann mal passieren.\n\nIch habe die Aktivität bei dir auf der Hauptseite von \"Eingeplante Aktivitäten\" zu \"Abgeschlossene Aktivitäten\" verschoben.",
        "recommendationAccepted": "Du kannst nun in der zweiten Spalte definieren, wann, wo und wie oft du diese Aktivität durchführen möchtest. Entsprechend deiner Angaben werden dir in der dritten Spalte die Terminkarten angezeigt.\n\nBei Gruppenaktivitäten kannst du zudem unten in der zweiten Spalte andere Kampagnenteilnehmer persönlich einladen oder die Gruppenaktivität für alle Kampagnenteilnehmer öffentlich zugänglich machen. Wenn du jemanden persönlich einladen willst, der noch nicht als Kampagnenteilnehmer in der Auswahlliste ersichtlich ist, kannst du alternativ auch eine Email-Adresse eingeben.\n\nErfasse in der rechten Spalte für die anderen Kampagnenteilnehmer, welche deine Einladung zu einer Gruppenaktivität sehen einen Kommentar zur geplanten Aktivität.\n\nBitte beachte, dass die Aktivität erst dann eingeplant ist (und auf der Hauptseite unter \"Eingeplante Aktivitäten\" erscheinen wird), wenn du rechts oben auf \"Einplanen\" klickst.",
        "scheduleRecommendedActivity": "Schaue dir in der linken Spalte die Details zur angebotenen Aktivität an.\n\nIn der mittleren Spalte kannst du definieren, wann, wo, wie oft und allenfalls mit wem (nur möglich bei Gruppenaktivitäten) du die Aktivität durchführen möchtest. \n\nZudem kannst du nach dem Einplanen in der rechten Spalte Kommentare hinterlassen, die bei Gruppenaktivitäten auch von den Eingeladenen gelesen und und mit eigenen Kommentaren ergänzt werden können.",
        "scheduleRecommendedActivityConflict": "Achtung! Es besteht ein Terminkonflikt zu einer anderen, bereits eingeplanten Aktivität.\n\nPlane dir deshalb für diese Aktivität eine andere Zeit bzw. ein anderes Datum ein.",
        "stateEnter": "Sobald der Termin erledigt ist, kannst du hier zurückmelden, ob du die Aktivität ausführen konntest und wie es dir dabei ergangen ist."
      },
      "check": {
        "stateEnter": "Du kannst so viele Fragen beantworten wie du willst. Je mehr Fragen du beantwortest, um so bessere Aktivitäts-Empfehlungen kann ich dir auf der Hauptseite unter \"Angebotene Aktivitäten\" anzeigen.\n\nZu jeder Frage kannst du für dich beurteilen, inwieweit sich dieser Punkt auf dein Wohlbefinden auswirkt.\n\nSolange du die Selbstbeurteilung nicht \"abschliesst\", kannst du sie auch \"unterbrechen\" und jederzeit später wieder hierher zurückkommen, um weitere Fragen zu beantworten.",
        "assessmentAlreadyDone": "Hier siehst du die Antworten deiner Selbstbeurteilung, die du jetzt nochmals anpassen kannst.\n\nSomit kann ich dir noch passendere Aktivitäten empfehlen."
      },
      "focus": {
        "stateEnter": "Ich gratuliere dir zur durchgeführten Selbstbeurteilung. Damit hast du für dich bereits einen wichtigen ersten Schritt gemacht, indem du dir aktiv Gedanken zu deiner Gesundheitssituation gemacht hast.\n\nDu siehst nun anhand deiner Antworten, wo der grösste Handlungsbedarf besteht. \n\nZur Förderung deiner Gesundheit empfehle ich dir, einzelne kleine Schritte zu machen. Deshalb wirst du nun täglich von mir auf der Hauptseite unter \"Angebotene Aktivitäten\" entsprechende Aktivitäts-Emfehlungskarten erhalten. \n\nDa du ja nun die Selbstbeurteilung abgeschlossen hast, verschiebe ich die Selbstbeurteilungs-Karte auf der Hauptseite vom Bereich \"Eingeplante Aktivitäten\" in den Bereich \"Abgeschlossene Aktivitäten\"."
      },
      "game": {
        "campaignEnded": "Lieber User\n\nBesten Dank, dass du an dieser Gesundheits-Kampagne teilgenommen hast! \n\nHerzliche Grüsse\n\nDein Digital Coach",
        "campaignEndingWithCurrentActivities": "Die Kampagne dauert nur noch kurze Zeit.\n\nIch empfehle dir, insbesondere die bereits eingeplanten Aktivitäten noch durchzuführen und nur ergänzend und bei Bedarf noch neue Aktivitäten einzuplanen.",
        "noCurrentActivities": "In der Mitte unten auf dieser Seite werden dir unter \"Angebotene Aktivitäten\" täglich neue Aktivitätsempfehlungs- und Einladungskarten angezeigt.\n\nKlicke auf eine Karte, um dir die Details zur Aktivität anzuschauen und plane dir die Aktivität ein!\n\nIch empfehle Dir, aus den angebotenen Aktivitäten diejenige auszuwählen, welche deinem persönlichen Handlungsbedarf am Besten entspricht.",
        "campaignWelcome": "<h3>Herzlich Willkommen!</h3>\n\nIch bin dein Digital Coach.\n\nIch unterstütze dich bei deiner Teilnahme an der Gesundheitskampagne mit Tipps und Hinweisen.\nZudem erhältst du von mir täglich ein **\"Daily Mail\"**.\n\nAls erste Kampagnenaktivität empfehle ich dir die Durchführung einer kurzen **Selbstbeurteilung** (ca. 10 Minuten).\n\nDeine Selbstbeurteilung ermöglicht mir, dir unter \"Angebotene Aktivitäten\" täglich eine möglichst passende Aktivitäts-Empfehlungskarte anzuzeigen.\n\nIch habe die Selbstbeurteilung für dich bereits eingeplant, weshalb die Selbstbeurteilungskarte in der Mitte oben unter \"Eingeplante Aktivitäten\" erscheint. Klicke auf die Karte, um mit der Selbstbeurteilung zu beginnen.",
        "noPastOrPresentEventsAndEnoughActivities": "Aktuell hast du unter \"Eingeplante Aktivitäten\" keine heute fälligen oder bereits abgelaufene Termine.\n\nBevor du weitere angebotene Aktivitäten einplanst, empfehle ich dir, die bereits eingeplanten Aktivitäten durchzuführen.",
        "noPastOrPresentEventsAndTooFewActivities": "Aktuell hast du unter \"Eingeplante Aktivitäten\" keine heute fälligen oder bereits abgelaufene Termine.\n\nVielleicht findest du unter \"Angebotene Aktivitäten\" ja noch eine neue Empfehlung oder Einladung zu einer Aktivität, welche dir entspricht und du somit annehmen und noch einplanen könntest.",
        "pastEvents": "Ich habe dir unter \"Eingeplante Aktivitäten\" diejenigen Aktivitäts-Termine farblich markiert, welche bereits abgelaufen sind. \n\nTeile mir bitte mit, ob du diese durchgeführt hast und wenn ja, wie du dich dabei gefühlt hast, indem du auf die entsprechende Terminkarte klickst. ",
        "checkBackClicked": "Aufgrund deiner ersten Antworten in der Selbstbeurteilung kann ich dir bereits eine erste Aktivitäts-Empfehlung anzeigen. \n\nIch empfehle Dir, die weiteren Fragen in der Selbstbeurteilung zu beantworten, damit ich dir noch besser passende Aktivitäten empfehlen kann.",
        "pastAndPresentEvents": "Ich habe dir unter \"Eingeplante Aktivitäten\" diejenigen Aktivitäts-Termine farblich markiert, welche heute fällig oder bereits abgelaufen sind.\n\nFühre die heute fälligen Aktivitäten durch und teile mir bei abgelaufenen Aktivitäten mit, ob du sie durchgeführt hast und wenn ja, wie du dich dabei gefühlt hast, indem du auf die entsprechende Terminkarte klickst.",
        "presentEvents": "Ich habe dir unter \"Eingeplante Aktivitäten\" diejenigen Aktivitäts-Termine farblich markiert, welche heute fällig sind. \n\nFühre die heute fälligen Aktivitäten durch und teile mir anschliessend mit, ob du die Aktivitäten durchgeführt hast und wenn ja, wie du dich dabei gefühlt hast, indem du auf die entsprechende Terminkarte klickst. ",
        "recommendationDismissed": "Du hast dich entschieden, diese Empfehlung zu verwerfen.\n\nIch habe deshalb die Aktivität vom Bereich \"Angebotene Aktivitäten\" in den Bereich \"Verworfene Aktivitäten\" verschoben.\n\nMit deinem Entscheid gibst du mir die Möglichkeit, dir im Bereich \"Angebotene Aktivitäten\" eine neue Aktivitätsempfehlung anzuzeigen. Schau sie dir gleich an!",
        "invitationDismissed": "Du hast dich entschieden, diese Einladung abzulehnen. \n\nIch habe deshalb die Aktivität vom Bereich \"Angebotene Aktivitäten\" in den Bereich \"Verworfene Aktivitäten\" verschoben.",
        "noOffers": "Als erste Kampagnenaktivität empfehle ich dir die Durchführung einer kurzen **Selbstbeurteilung** (ca. 10 Minuten). \n\nDeine Selbstbeurteilung ermöglicht mir, dir unter \"Angebotene Aktivitäten\" täglich eine möglichst passende Aktivitäts-Empfehlungskarte anzuzeigen.",
        "campaignLastDay": "Heute ist der letzte Kampagnentag.\n\nBitte erfasse, ob du die noch eingeplanten Aktivitäten durchgeführt hast. Führe allfällige noch eingeplante Aktivitäten durch.\n\nKlicke auf das Symbol der \"Abgeschlossenen Aktivitäten\" und schaue dir nochmals deine durchgeführten Kampagnenaktivitäten an. Überlege dir, welche dir am besten gefallen bzw. am meisten genützt haben. \n\nFühre diese Aktivitäten auch in Zukunft durch, um deine Gesundheit nachhaltig zu fördern!"
      },
      "end-of-campaign": {
        "endingsoon": "Liebe Kampagnenteilnehmerin, Lieber Kampagnenteilnehmer\n\nDie webbasierte Gesundheitskampagne geht bald zu Ende.\n\nAuf dieser Seite kannst du nochmals deinen persönlichen Handlungsbedarf sowie deine Aktivitäten während der Kampagne reflektieren.\n\nBitte gib uns und deinem Betrieb ein Feedback (siehe Umfrage in der linken Spalte), wie dir die webbasierte Gesundheitskampagne gefallen hat (Hinweis: Sämtliche Daten zu deiner Kampagnenteilnahme werden von uns vertraulich behandelt).\n\nKlicke auf \"Hauptseite\", um zur Kampagne zurückzukehren.",
        "ended": "Liebe Kampagnenteilnehmerin, Lieber Kampagnenteilnehmer\n\nDie webbasierte Gesundheitskampagne ist nun zu Ende.\nHerzlichen Dank, dass du teilgenommen hast!\n\nAuf dieser Seite kannst du nochmals deinen persönlichen Handlungsbedarf sowie deine Aktivitäten während der Kampagne reflektieren.\n\nBitte gib uns und deinem Betrieb ein Feedback (siehe Umfrage in der linken Spalte), wie dir die webbasierte Gesundheitskampagne gefallen hat (Hinweis: Sämtliche Daten zu deiner Kampagnenteilnahme werden von uns vertraulich behandelt)."
      }
    },
    "fullname": "Digital Coach",
    "expand": "mehr",
    "dcmSignup": {
      "stateEnter": "Herzlich Willkommen!<br>Ich bin dein Digital Coach und freue mich, dass du den HealthCampaign Service bestellt hast.\n\nBitte registriere dich und deinen Betrieb auf dieser Seite. Nach Eingabe der Angaben zu deinem Betrieb kannst du mit der Erstellung deiner ersten Kampagne starten.\n\nIch werde dich bei der Erstellung und Überwachung deiner Kampagnen mit Tipps und Hinweisen unterstützen.\n\nWeitere Informationen bekommst du im Topmenu unter \"Hilfe\" oder auf der <a href=\"http://healthcampaign.youpers.com/?p=20985\">Mehr Erfahren Seite für Service Manager</a>"
    }
  }
}